{
  "Aetheris": {
    "name": "Эфирис",
    "description": "Эфирисы — гуманоиды, обладающие сияющей аурой и светящимися глазами. Они являются потомками небожителей из Верхних Святынь.\r\nHallowed Aura\r\nОдин раз до следующего отдыха, когда союзник в пределах Средней дистанции совершает бросок со Страхом, вы можете заменить его на бросок с Надеждой.\r\nDivine Countenance\r\nВы получаете преимущество при бросках на командование или убеждение."
  },
  "Clank": {
    "name": "Кланк",
    "description": "Кланки представляют собой разумных механических существ, созданных из различных материалов, в том числе металла или дерева.\r\nPurposeful Design\r\nРешите, кто вас создал и для какой цели. При создании персонажа выберите один из Опытов, который лучше всего соответствует этой цели, и получите постоянный бонус +1 к нему.\r\nEfficient\r\nКогда вы совершаете короткий отдых, вы можете заменить один из ваших ходов короткого отдыха на ход продолжительного отдыха."
  },
  "Drakona": {
    "name": "Драконид",
    "description": "Дракониды напоминают бескрылых драконов в гуманоидной форме, а так-же обладают мощным элементальным дыханием.\r\nScales\r\nВаша чешуя действует как естественная защита. Когда вы получаете Тяжелый урон, вы можете <strong>отметить Стресс</strong>, чтобы отметить на 1 Рану меньше.\r\nElemental Breath\r\nВыберите элемент для своего дыхания (например, электричество, огонь или лед). Вы можете использовать это дыхание против одной или нескольких целей в пределах Близкой дистанции, используя его как оружие Инстинкта, наносящее <strong>d8</strong> магического урона, используя ваше Мастерство."
  },
  "Dwarf": {
    "name": "Дварф",
    "description": "Дварфов проще всего распознать как невысоких гуманоидов с квадратной фигурой, развитой мускулатурой и густыми волосами.\r\nThick Skin\r\nПри получении Легкого урона, вы можете <strong>отметить 2 Стресса</strong> вместо того, чтобы отметить Рану.\r\nIncreased Fortitude\r\n<strong>Потратьте 3 Надежды</strong>, чтобы уменьшить получаемый вами физический урон вдвое."
  },
  "Earthkin": {
    "name": "Терран",
    "description": "Терраны происходят от земных элементалей. Это гуманоиды, чьи тела состоят из плоти и камня\r\nStonekin\r\nПолучите <strong>+1</strong> к вашему Показателю Брони и Порогам Урона.\r\nImmoveable\r\nПока ваши ноги касаются земли, вас нельзя поднять или переместить против вашей воли."
  },
  "Elf": {
    "name": "Эльф",
    "description": "Эльфы чаще всего представляют собой высоких гуманоидов с заостренными ушами и обостренным чутьем.\r\nQuick Reactions\r\n<strong>Отметьте Стресс</strong>, чтобы получить преимущество для Броска Реакции\r\nCelestial Trance\r\nВо время отдыха вы можете погрузиться в транс и совершить дополнительный Ход Отдыха."
  },
  "Emberkin": {
    "name": "Игнис",
    "description": "Игнисы происходят от огненных элементалей. Это гуманоиды, чьи тела сотканы из плоти и огня.\r\nFireproof\r\nВы имеете иммунитет к урону от магического или обычного пламени.\r\nIgnition\r\n<strong>Отметьте Стресс</strong>, чтобы объять пламенем ваше основное оружие до конца сцены. Пока оно в огне, оно излучает яркий свет и дает <strong>1d6</strong> бонус к броскам урона по целям, находящимся Вплотную."
  },
  "Faerie": {
    "name": "Фейри",
    "description": "Фейри — это крылатые гуманоидные существа с насекомоподобными чертами.\r\nLuckbender\r\nОдин раз за сессию, после того как вы или союзник в пределах Средней дистанции совершает бросок действия, вы можете <strong>потратить 3 Надежды</strong>, чтобы перебросить Кости Дуальности.\r\nWings\r\nВы можете летать. Находясь в полете, вы можете <strong>отметить</strong> <strong>Стресс</strong> после броска атаки противника по вам, чтобы получить бонус +2 к Уклонению против этой атаки."
  },
  "Faun": {
    "name": "Фавн",
    "description": "Фавны напоминают гуманоидных козлов с изогнутыми рогами, прямоугольными зрачками и раздвоенными копытами.\r\nCaprine Leap\r\nВы можете прыгнуть в любую точку в пределах Средней дистанции, как если бы использовали обычное передвижение, что позволяет вам легко перескакивать через препятствия, разрывы и барьеры.\r\nKick\r\nПри успешной атаке по цели, находящейся Вплотную, вы можете <strong>отметить Стресс</strong>, чтобы оттолкнуться от неё, нанеся дополнительно <strong>2d6</strong> урона и отбросив либо себя, либо цель на Близкую дистанцию."
  },
  "Firbolg": {
    "name": "Фирболг",
    "description": "Фирболги — это гуманоиды с чертами быков, обычно узнаваемые по широким носам и длинным, свисающим ушам.\r\nCharge\r\nПри успешном броске Проворности для перемещения с Далекой или Очень Далекой дистанции Вплотную к одной или нескольким целям, вы можете <strong>отметить Стресс</strong>, чтобы нанести <strong>1d12</strong> физического урона всем целям, находящимся Вплотную.\r\nUnshakable\r\nКогда вы должны отметить Стресс, бросьте <strong>d6</strong>. При результате 6 вы не отмечаете его."
  },
  "Fungril": {
    "name": "Фангрил",
    "description": "Фангрилы напоминают гуманоидные грибы.\r\nFungril Network\r\nСовершите <strong>Бросок Инстинкта (12)</strong>, чтобы использовать сеть мицелия и связаться с другими представителями вашей родословной. При успехе вы сможете общаться на любом расстоянии.\r\nDeath Connection\r\nПрикоснувшись к недавно погибшему телу, вы можете <strong>отметить Стресс</strong>, чтобы извлечь из него одно воспоминание, связанную с выбранной вами эмоцией или ощущением."
  },
  "Galapa": {
    "name": "Галапа",
    "description": "Галапы — это антропоморфные черепахи с большими куполообразными панцирями, в которые они могут прятаться.\r\nShell\r\nВы получаете бонус к порогам урона, равный вашему Мастерству.\r\nRetract\r\n<strong>Отметьте Стресс</strong>, чтобы втянуться в панцирь. Пока вы находитесь внутри, вы получаете сопротивление к физическому урону, но совершаете броски действий с помехой и не можете двигаться."
  },
  "Giant": {
    "name": "Великан",
    "description": "Великаны — это крупные гуманоиды с широкими плечами, длинными руками и имеющими от одного до трех глаз.\r\nEndurance\r\nПолучите дополнительную ячейку Ран при создании персонажа.\r\nReach\r\nСчитайте любое оружие, умение, заклинание или другую способность, имеющую дистанцию Вплотную, как если бы у них была Близкая дистанция."
  },
  "Gnome": {
    "name": "Гном",
    "description": "Гномы — низкорослые гуманоиды, легко узнаваемые по мощной мускулатуре, длинным рукам и крупным чертам лица.\r\nNimble Fingers\r\nКогда вы совершаете Бросок Искусности, вы можете <strong>потратить 2 Надежды</strong>, чтобы перебросить Кость Надежды.\r\nTrue Sight\r\nВы получаете преимущество на броски, чтобы распознать иллюзии."
  },
  "Goblin": {
    "name": "Гоблин",
    "description": "Гоблины — низкорослые гуманоиды, легко узнаваемые по своим большим глазам и огромным перепончатым ушам.\r\nSurefooted\r\nВы игнорируете помеху при бросках Проворности\r\nDanger Sense\r\nОдин раз до следующего отдыха вы можете <strong>получить Стресс</strong>, чтобы заставить противника перебросить атаку по вам или союзнику на Близкой дистанции."
  },
  "Halfling": {
    "name": "Полурослик",
    "description": "Полурослики — низкорослые гуманоиды с большими мохнатыми ступнями и заметными округлыми ушами.\r\nLuckbringer\r\nВ начале каждой сессии каждый участник вашей группы получает Надежду.\r\nInternal Compass\r\nКогда вы выбрасываете 1 на Кости Надежды, вы можете перебросить его."
  },
  "Human": {
    "name": "Человек",
    "description": "Людей проще всего узнать по ловким рукам, округлым ушам и телосложению, приспособленному к выносливости.\r\nHigh Stamina\r\nПолучаете дополнительную ячейку Стресса при создании персонажа.\r\nAdaptability\r\nЕсли вы проваливаете бросок, в котором был задействован один из ваших Опытов, вы можете <strong>отметить Стресс</strong>, чтобы перебросить его."
  },
  "Infernis": {
    "name": "Инфернис",
    "description": "Инфернисы — гуманоиды с острыми клыками, заостренными ушами и рогами. Они являются потомками демонов из Нижних Кругов.\r\nFear\r\nКогда вы совершаете бросок со Страхом, можете <strong>потратить 2 Стресса</strong>, чтобы заменить его на бросок с Надеждой.\r\nDread Visage\r\nВы получаете преимущество при бросках запугивания враждебных существ."
  },
  "Katari": {
    "name": "Катари",
    "description": "Катари — это гуманоиды с кошачьими чертами, имеющие втягивающиеся когти, вертикальные зрачки и высокие треугольные уши.\r\nFeline Instincts\r\nКогда вы совершаете бросок Проворности, можете <strong>потратить 2 Надежды</strong>, чтобы перебросить вашу Кость Надежды.\r\nRetracting Claws\r\nСовершите <strong>Бросок Проворности</strong>, чтобы исцарапать цель, находящуюся Вплотную. При успехе цель становится временно <em>Уязвимой</em>."
  },
  "Orc": {
    "name": "Орк",
    "description": "Орки — гуманоиды, которых легко узнать по квадратным чертам лица и бивням, похожим на кабаньи, выступающим из нижней челюсти.\r\nSturdy\r\nКогда у вас остаётся 1 неотмеченная Рана, атаки по вам выполняются с помехой.\r\nTusks\r\nПри успешной атаке по цели, находящейся Вплотную, вы можете <strong>потратить Надежду</strong>, чтобы проткнуть цель бивнями, нанося дополнительно <strong>1d6</strong> урона."
  },
  "Ribbet": {
    "name": "Риббет",
    "description": "Риббеты — антропоморфные лягушки с выпученными глазами и перепончатыми руками и ногами.\r\nAmphibious\r\nВы можете дышать и естественно передвигаться под водой.\r\nLong Tongue\r\nВы можете использовать свой длинный язык, чтобы ухватиться за объекты в пределах Средней дистанции. <strong>Отметьте Стресс</strong>, чтобы использовать язык как оружие Искусности со Средней  дистанцией, наносящее <strong>d12</strong> физического урона, используя ваше Мастерство."
  },
  "Simiah": {
    "name": "Симиан",
    "description": "Симианы — антропоморфные обезьяны и приматы с длинными конечностями и хватательными ногами.\r\nNatural Climber\r\nВы получаете преимущество на броски Проворности, связанные с удержанием равновесия и лазанием.\r\nNimble\r\nПолучите постоянный бонус +1 к вашему Уклонению при создании персонажа."
  },
  "Skykin": {
    "name": "Аэрис",
    "description": "Аэрисы происходят от воздушных элементалей. Это гуманоиды, чьи тела сотканы из плоти и воздуха.\r\nGale Force\r\n<strong>Отметьте Стресс</strong>, чтобы вызвать порыв ветра, который перенесет вас или союзника в пределах Очень Далекой дистанции. Кроме того, вы всегда можете контролировать свою скорость падения.\r\nEye of the Storm\r\n<strong>Потратьте 2 Надежды</strong>, чтобы дать вам или союзнику +1 к Уклонению до тех пор, пока вы не получите Тяжелый урон или не используете Глаз Бури повторно."
  },
  "Tidekin": {
    "name": "Акван",
    "description": "Акваны происходят от водных элементалей. Это гуманоиды, чьи тела состоят из плоти и воды.\r\nAmphibious\r\nВы можете дышать и двигаться под водой естественным образом.\r\nLifespring\r\nОдин раз до следующего отдыха, когда у вас есть доступ к небольшому количеству воды, вы можете <strong>отметить 2 Стресса</strong>, чтобы очистить Рану себе или союзнику."
  }
}