{
  "Agile Scout": {
    "name": "Ловкий Разведчик",
    "description": "Вы превращаетесь в лису, мышь, ласку или другое похожее существо.\r\nAgile\r\nВаше передвижение бесшумно, и вы можете <strong>потратить Надежду</strong> чтобы передвинуться вплоть до Далекой дистанции без броска.\r\nFragile\r\nКогда вы получаете Ощутимый урон или больше, вы сбрасываете Звериный Облик."
  },
  "Aquatic Scout": {
    "name": "Водный Разведчик",
    "description": "Вы превращаетесь в угря, рыбу, осьминога или другое похожее существо.\r\nAquatic\r\nВы дышите и естественно передвигаетесь под водой.\r\nFragile\r\nКогда вы получаете Ощутимый урон или больше, вы теряете Звериный Облик."
  },
  "Household Friend": {
    "name": "Домашний Питомец",
    "description": "Вы превращаетесь в кота, собаку, кролика или другое похожее существо.\r\nCompanion\r\nКогда вы Помогаете Союзнику, вы можете использовать <strong>d8</strong> как кость преимущества.\r\nFragile\r\nКогда вы получаете Ощутимый урон или больше, вы теряете Звериный Облик."
  },
  "Nimble Grazer": {
    "name": "Проворное Копытное",
    "description": "Вы превращаетесь в оленя, газель, козу или другое похожее существо.\r\nElusive Prey\r\nКогда Бросок Атаки против вас успешен, вы можете  <strong>Отметить Стресс</strong>  и бросить <strong>d4</strong>. Добавьте результат к вашему Уклонению против этой атаки.\r\nFragile\r\nКогда вы получаете Ощутимый урон или больше, вы теряете Звериный Облик."
  },
  "Pack Predator": {
    "name": "Стайный Хищник",
    "description": "Вы превращаетесь в койота, гиену, волка или другое похожее существо.\r\nHobbling Strike\r\nКогда вы успешно атакуете цель Вплотную, вы можете отметить <strong>Стресс</strong>  чтобы сделать цель временно <em>Уязвимой</em> .\r\nPack Hunting\r\nКогда вы успешно атакуете ту же цель, что и союзник, действовавший прямо до вас, добавьте <strong>d8</strong> к вашему броску урона."
  },
  "Stalking Arachnid": {
    "name": "Выслеживающий Арахнид",
    "description": "Вы превращаетесь в тарантула, паука-волка или другое похожее существо.\r\nVenomous Bite\r\nКогда вы успешно атакуете цель Вплотную, она становится временно <em>Отравленной</em>. <em>Отравленное</em> существо получает <strong>1d10</strong> прямого физического урона каждый раз, когда они действуют.\r\nWebslinger\r\nВы можете создать прочную нить паутины, полезную в походе и бою. Паутина достаточно крепка чтобы удержать одно существо. Вы можете временно  <em>Обездвижить</em>  цель на Средней дистации, совершив против неё успешный бросок Искусности."
  },
  "Armored Sentry": {
    "name": "Бронированное Панцирное",
    "description": "Вы превращаетесь в броненосца, панголина, черепаху или другое похожее существо.\r\nArmored Shell\r\nВаш крепкий панцирь даёт вам <strong>сопротивление</strong>  к физическому урону. Можете <strong>отметить Ячейку Брони</strong> чтобы спрятаться в панцире. Пока спрятаны, физический урон снижен на значение, равное вашему Показателю Брони (после применения сопротивления), но вы не можете делать других действий, не покинув панцирь.\r\nCannonball\r\n<strong>Отметьте Стресс</strong>  чтобы позволить союзнику бросить или выстрелить вами в противника. Чтобы это сделать, союзник совершает бросок атаки используя Проворность или Силу (на их выбор) против цели в пределах Средней дистанции. При успехе, противник получает <strong>d12+2</strong> физического урона, используя Мастерство бросающего. Вы можете <strong>потратить Надежду</strong>  чтобы отскочить в ещё одного противника в пределах Близкой дистанции от первой цели. Вторая цель получает половину урона, нанесенного первой цели."
  },
  "Mighty Strider": {
    "name": "Выносливый Скакун",
    "description": "Вы превращаетесь в верблюда, лошадь, зебру или другое похожее существо.\r\nCarrier\r\nВы можете перевозить на себе до двух согласных союзников.\r\nTrample\r\n<strong>Отметьте Стресс</strong>  чтобы передвинуться на расстояние в пределах Средней дистанции по прямой линии и совершить атаку против всех целей, находящихся Вплотную к этой линии. Успешно пораженные цели получают <strong>d8+1</strong> физического урона с использованием вашего Мастерства и становятся временно <em>Уязвимы</em>."
  },
  "Pouncing Predator": {
    "name": "Свирепый Хищник",
    "description": "Вы превращаетесь в гепарда, льва, пантеру или другое похожее существо.\r\nFleet\r\n<strong>Потратьте Надежду</strong>  чтобы передвинуться вплоть до Далекой дистанции не совершая бросок.\r\nTakedown\r\n<strong>Отметьте Стресс</strong>  чтобы передвинуться Вплотную к цели и совершить бросок атаки против неё. При успехе, вы получаете бонус +2 к вашему Мастерству для этой атаки, а также цель должна <strong>отметить Стресс</strong>."
  },
  "Powerful Beast": {
    "name": "Крупный Зверь",
    "description": "Вы превращаетесь в медведя, быка, лося или другое похожее существо.\r\nRampage\r\nКогда вам выпадает 1 на кости урона, вы можете бросить <strong>d10</strong> и добавить результат броску урона. Также перед броском атаки вы можете <strong>отметить Стресс</strong> и получить бонус +1 к вашему Мастерству для этой атаки.\r\nThick Hide\r\nВы получаете бонус +2 к вашим порогам урона."
  },
  "Striking Serpent": {
    "name": "Ужасающий Змей",
    "description": "Вы превращаетесь в кобру, гремучую змею, гадюку или другое похожее существо.\r\nVenomous Strike\r\nСовершите атаку против любого количества целей в пределах Близкой дистанции. При успехе, цель становится временно <em>Отравлена</em>. <em>Отравленное</em> существо получает <strong>1d10</strong> прямого физического урона каждый раз, когда они действуют.\r\nWarning Hiss\r\n<strong>Отметьте Стресс</strong> чтобы заставить любое количество целей, находящихся Вплотную к вам, отойти на Близкую дистанцию."
  },
  "Winged Beast": {
    "name": "Крылатый Зверь",
    "description": "Вы превращаетесь в ястреба, сову, ворона или другое похожее существо.\r\nBird’s\r\nВы можете летать. Один раз за отдых, пока летите, вы можете задать Мастеру вопрос о виде под вами без необходимости броска. В первый раз, когда персонаж совершает какое-либо действие на основе этой информации, он получает Преимущество.\r\nHollow Bones\r\nВы получаете штраф -2 к вашим порогам урона."
  },
  "Aquatic Predator": {
    "name": "Водный Хищник",
    "description": "Вы превращаетесь в дельфина, косатку, акулу или другое похожее существо.\r\nAquatic\r\nВы дышите и естественно передвигаетесь под водой.\r\nVicious Maul\r\nКогда вы успешно совершаете атаку по цели, вы можете <strong>потратить Надежду</strong> чтобы сделать её <em>Уязвимой</em>  и получить бонус +1 к вашему Мастерству для этой атаки."
  },
  "Great Predator": {
    "name": "Великий Хищник",
    "description": "Вы превращаетесь в ужасного волка, велоцираптора, саблезубого тигра или другое похожее существо.\r\nCarrier\r\nВы можете перевозить на себе до двух согласных союзников.\r\nVicious Maul\r\nКогда вы успешно совершаете атаку по цели, вы можете <strong>потратить Надежду</strong> чтобы сделать её <em>Уязвимой</em>  и получить бонус +1 к вашему Мастерству для этой атаки."
  },
  "Great Winged Beast": {
    "name": "Великий Крылатый Зверь",
    "description": "Вы превращаетесь в гигантского орла, сокола или другое похожее существо.\r\nBird’s\r\nВы можете летать. Один раз за отдых, пока летите, вы можете задать Мастеру вопрос о виде под вами без необходимости броска. В первый раз, когда персонаж совершает какое-либо действие на основе этой информации, он получает Преимущество.\r\nCarrier\r\nВы можете перевозить на себе до двух согласных союзников."
  },
  "Legendary Beast": {
    "name": "Легендарный Зверь",
    "description": "Вы превращаетесь в усиленную версию существа [1 Ранга](/beastform?tier=1).\r\nEvolved\r\nВыберите <a href=\"/beastform?tier=1\">Звериную Форму 1 Ранга</a> и станьте более крупной и мощной версией этого существа. Пока вы в этой форме, вы сохраняете все свойства оригинала, а также получаете следующие бонусы:<br>- Бонус +6 к броскам урона<br>- Бонус +1 к характеристике, используемой этой формой<br>- Бонус +2 к Уклонению"
  },
  "Legendary Hybrid": {
    "name": "Легендарный Гибрид",
    "description": "Вы превращаетесь в грифона, сфинкса или другое похожее существо.\r\nHybrid Features\r\nДля превращения в это существо, <strong>отметьте дополнительный Стресс</strong>. Выберите две любые <a href=\"/beastform?tier=1,2\">Звериные Формы 1-2 Рангов</a>. Выберите четыре преимущества и два свойства выбранных Звериных Форм."
  },
  "Mighty Lizard": {
    "name": "Крупный Ящер",
    "description": "Вы превращаетесь в аллигатора, крокодила, аризонского ядозуба или другое похожее существо.\r\nPhysical Defense\r\nВы получаете бонус +3 к вашим порогам урона.\r\nSnapping Strike\r\nКогда вы успешно атакуете цель, находящуюся Вплотную к вам, вы можете <strong>потратить Надежду</strong> чтобы захватить цель в вашей челюсти, сделав её временно <em>Уязвимой</em> и <em>Обездвиженной</em>."
  },
  "Epic Aquatic Beast": {
    "name": "Эпический Водный Зверь",
    "description": "Вы превращаетесь в гигантского кальмара, кита или другое похожее существо.\r\nOcean Master\r\nВы дышите и естественно передвигаетесь под водой. Когда вы успешно атакуете цель, находящуюся Вплотную к вам, вы можете временно <em>Обездвижить</em> её.\r\nUnyielding\r\nКогда вы собираетесь отметить Ячейку Брони, бросьте <strong>d6</strong>. Если выпадет 5 или больше, снизьте тяжесть урона на один порог не отмечая Ячейку Брони."
  },
  "Massive Behemoth": {
    "name": "Могучий Гигант",
    "description": "Вы превращаетесь в слона, мамонта, носорога или другое похожее существо.\r\nCarrier\r\nВы можете перевозить на себе до четырех согласных союзников.\r\nDemolish\r\n<strong>Потратьте Надежду</strong> чтобы передвинуться вплоть до Далекой дистанции по прямой линии и совершить атаку против всех целей Вплотную вашего пути. Успешно пораженные цели получают <strong>d8+10</strong> физического урона с использованием вашего Мастерства и становятся временно <em>Уязвимы</em>.\r\nUndaunted\r\nВы получаете бонус +2 к вашим порогам урона."
  },
  "Mythic Aerial Hunter": {
    "name": "Мифический Крылатый Хищник",
    "description": "Дракон, Птеродактиль, Птица Рух, Виверна, и пр.\r\nCarrier\r\nВы можете перевозить на себе до трех согласных союзников.\r\nDeadly Raptor\r\nВы можете летать и передвигаться вплоть до Далекой дистанции как часть вашего действия. Когда вы перемещаетесь Вплотную к цели по прямой линии  со Средней дистанции или дальше и совершаете по ней атаку частью этого же действия, вы можете перебросить все кости урона, результат которых ниже вашего Мастерства."
  },
  "Mythic Beast": {
    "name": "Мифический Зверь",
    "description": "Вы превращаетесь в усиленную версию существа [1 или 2 Ранга](/beastform?tier=1,2).\r\nEvolved\r\nВыберите <a href=\"/beastform?tier=1,2\">Звериную Форму 1 или 2 Ранга</a> и станьте более крупной и мощной версией этого существа. Пока вы в этой форме, вы сохраняете все свойства оригинала, а также получаете следующие бонусы:<br>- Бонус +9 к броскам урона<br>- Бонус +2 к характеристике, используемой этой формой<br>- Бонус +3 к Уклонению<br>- Ваши кости урона улучшаются на один ранг (d6 становится d8, d8 становится d10, и так далее)."
  },
  "Mythic Hybrid": {
    "name": "Мифический Гибрид",
    "description": "Вы превращаетесь в химеру, кокатрис, мантикору или другое похожее существо.\r\nHybrid Features\r\nДля превращения в это существо, <strong>отметьте 2 дополнительных Стресса</strong>. Выберите три любые <a href=\"/beastform?tier=1,2,3\">Звериные Формы 1-3 Рангов</a>. Выберите пять преимуществ и три свойства выбранных Звериных Форм."
  },
  "Terrible Lizard": {
    "name": "Ужасный Ящер",
    "description": "Вы превращаетесь в брахиозавра, тираннозавра или другое похожее существо.\r\nDevastating Strikes\r\nКогда вы наносите Тяжелый урон по цели, находящейся Вплотную к вам, вы можете <strong>отметить Стресс</strong> чтобы заставить цель отметить дополнительную Рану.\r\nMassive Stride\r\nВы можете перемещаться вплоть до Далекой дистанции без бросков. Вы игнорируете труднопроходимую местность (с позволения Мастера) благодаря вашему размеру."
  }
}