{
  "Assassin": {
    "name": "Ассасин",
    "description": "Будучи ассасином, вы применяете непревзойдённое мастерство скрытности и точности, чтобы устраивать засады на тех, кто потерял бдительность\r\nGrim Resolve\r\n<strong>Потратьте 3 Надежды</strong>, чтобы очистить 2 Стресса.\r\nMarked for Death\r\nПри успешной атаке оружием вы можете <strong>отметить Стресс</strong>, чтобы дать цели <em>Метку Смерти</em>. Атаки, которые вы совершаете против цели с <em>Меткой Смерти</em>, получают бонус к урону, равный <strong>+1d4</strong> за каждый ранг.<br><br>У вас может быть только один противник с <em>Меткой Смерти</em>, и вы не можете передавать или снимать это состояние, кроме как победив цель. Мастер может потратить количество Страха, равное вашему Мастерству, чтобы снять <em>Метку Смерти</em>. В противном случае она заканчивается автоматически, когда вы отдыхаете.\r\nGet in & Get out\r\n<strong>Потратьте Надежду</strong>, чтобы попросить Мастера указать либо быстрый, либо незаметный путь внутрь или наружу видимого вами здания или сооружения. Ваш следующий бросок, в котором вы используете эту информацию, совершается с преимуществом."
  },
  "Bard": {
    "name": "Бард",
    "description": "Будучи бардом, вы знаете, как расположить к себе людей, привлечь к себе внимание, использовать слова или музыку, чтобы повлиять на окружающий вас мир.\r\nMake a Scene\r\n<strong>Потратьте 3 Надежды</strong> чтобы временно <em>Отвлечь</em> цель в пределах Средней дистанции, наложив на неё штраф -2 к Сложности.\r\nRally\r\nОдин раз за сессию опишите, как вы воодушевляете отряд — после этого вы и все союзники получают по Кости Сплочения. На 1-м уровне это <strong>d6</strong>.<br><br>Игрок может потратить свою Кость Сплочения и бросить её, чтобы прибавить результат к броску действия, броску реакции, броску урона или снять количество Стресса, равное результату броска. В конце сессии снимите все неиспользованные Кости Сплочения.<br><br>На 5-м уровне ваша Кость Сплочения становится <strong>d8</strong>."
  },
  "Brawler": {
    "name": "Боец",
    "description": "Будучи бойцом, вы можете использовать ваши кулаки так же умело, как и любое оружие, чтобы отразить угрозы, которые встают на вашем пути.\r\nStaggering Strike\r\n<strong>Потратьте 3 Надежды</strong>, когда вы преуспеете в атаке, чтобы временно <em>Ошеломить</em> цель и заставить ее отметить Стресс. Пока цель <em>Ошеломлена</em>, все ее броски атаки совершаются с помехой.\r\nI am the Weapon\r\nПока у вас не экипировано любое оружие:<br>- Вы получаете <strong>+1</strong> к Уклонению.<br>- Ваши безоружные удары считаются оружием с дистанцией Вплотную, используют характеристику по вашему выбору и наносят <strong>d8+d6</strong> физического урона используя ваше Мастерство.\r\nCombo Strikes\r\nПосле совершения броска урона оружием, имеющим дистанцию Вплотную, но до нанесения урона цели, отметьте Стресс, чтобы начать комбо удар. Когда вы это сделаете, бросьте <em>Кость Комбо</em> и запишите ее значение. Затем бросьте еще одну <em>Кость Комбо</em>. Если результат второй кости равен или больше результата вашей первой <em>Кости Комбо</em>, продолжайте бросать дополнительные кости, пока результат последней <em>Кости Комбо</em> не станет меньше результата предыдущей. Сложите все значения костей и добавьте этот результат к урону вашего оружия. Эти значения не могут быть изменены свойствами, которые влияют на кости урона.<br><br>Ваша <em>Кость Комбо</em> начинается с <strong>d4</strong>. Когда вы получаете новый уровень, один раз за ранг вы можете использовать одну из ваших опций продвижения, чтобы увеличить вашу <em>Кость Комбо</em> на одну ступень (d4 -> d6, d6 -> d8 и т.д.)."
  },
  "Druid": {
    "name": "Друид",
    "description": "Будучи друидом, вы являетесь силой природы, поддерживающей баланс жизни и смерти, направляя через себя энергию дикой природы\r\nEvolution\r\n<strong>Потратьте 3 Надежды</strong> чтобы обернуться в Звериную Форму, не отмечая Стресс. Когда вы это сделаете, выберите одну Характеристику и повысьте ее на +1, пока не выйдете из этой звериной формы.\r\nBeastform\r\n<strong>Отметьте Стресс</strong>, чтобы магически превратиться в существо вашего Ранга или ниже из списка <a href=\"/beastform\">Звериных Форм</a>. Вы можете выйти из этой формы в любое время. Во время трансформации вы не можете использовать оружие или произносить заклинания из Карт Домена, но вы все равно можете использовать другие особенности или способности, которые вам доступны. <br>Заклинания, которые вы произносите до трансформации, остаются активными и длятся как обычно, и вы можете разговаривать и общаться как обычно. Кроме того, вы получаете особенности Зверинной Формы, добавляете её бонус Уклонения к своему Уклонению и используете Характеристику, указанную в её статистике, для своей атаки. Пока вы находитесь в Звериной Форме, ваша броня становится частью вашего тела, и вы отмечаете Ячейки Брони как обычно. Когда вы выходите из Звериной Формы, эти отмеченные Ячейки Брони остаются отмеченными. <br>Если вы отметите свою последнюю Рану, вы автоматически покинете эту форму.\r\nWildtouch\r\nВы способны по своему желанию вызывать незначительные и безвредные проявления природной магии. Это может быть стремительный рост цветка, лёгкий порыв ветра или самовоспламенение костра."
  },
  "Guardian": {
    "name": "Страж",
    "description": "Будучи стражем, вы бросаетесь навстречу опасности, чтобы защитить свою команду, оберегая тех, кто может не выжить без вашего присутствия.\r\nFrontline Tank\r\n<strong>Потратьте 3 Надежды</strong> чтобы очистить 2 Ячейки Брони.\r\nUnstoppable\r\nОдин раз до следующего продолжительного отдыха вы можете стать <em>Неудержимым</em>. Вы получаете Кость Неудержимости. На 1 уровне ваша Кость Неудержимости равна <strong>d4</strong>. Поместите её на лист персонажа в отведённое место, начиная со значения 1 сверху. После совершения броска урона, который нанесет 1 или более Ран цели, увеличьте значение Кости Неудержимости на 1. Когда значение кости превысит максимальное значение или когда закончится сцена, снимите кость и завершите состояние <em>Неудержимости</em>. На уровне 5 ваша Кость Неудержимости увеличивается до <strong>d6</strong>.<br><br>Пока вы <em>Неудержимы</em>, вы получаете следующие преимущества:<br>- Вы уменьшаете тяжесть физического урона на один порог (Тяжёлый до Ощутимого, Ощутимый до Легкого, Легкий до нуля).<br>- Вы добавляете текущее значение кости Неудержимости к своему броску урона.<br>- Вы не можете быть <em>Обездвижены</em> или <em>Уязвимы</em>.<br><br>><strong>Совет:</strong> если ваша кость Неудержимости d4 и на данный момент значение 4 находится сверху, вы убираете кость в следующий раз, когда значение пришлось бы увеличить. Но если ваша кость увеличилась до d6 и значение 4 находится сверху, вы переворачиваете кость на 5 в следующий раз, когда увеличиваете значение. В этом случае вы убираете кость, когда её значение нужно повысить до значения больше 6."
  },
  "Ranger": {
    "name": "Следопыт",
    "description": "Будучи следопытом, ваши зоркие глаза и изящная прыть сделают вас незаменимым в выслеживании врагов и навигации по диким землям.\r\nHold Them Off\r\n<strong>Потратьте 3 Надежды</strong> когда вы успешно атакуете оружием, чтобы использовать тот же Бросок Атаки против двух дополнительных противников в пределах досягаемости атаки.\r\nRanger’s Focus\r\n<strong>Потратьте Надежду</strong> и совершите атаку против цели. При успехе нанесите обычный урон от вашей атаки и временно отметьте цель вашей атаки <em>Меткой</em>. Пока это свойство не закончится или вы не отметите другое существо вашей <em>Меткой</em>, вы получаете следующие преимущества против вашей цели с <em>Меткой</em>:<br>- Вы точно знаете, в каком направлении она находится.<br>- Когда вы наносите ей урон, она должна Отметить Стресс.<br>- Когда вы проваливаете атаку против неё, вы можете прекратить свойство Метки Следопыта, чтобы перебросить ваши Кости Дуальности."
  },
  "Rogue": {
    "name": "Плут",
    "description": "Будучи плутом, вы обладаете опытом владения клинком и смекалкой, предпочитая быстро передвигаться и сражаться тихо.\r\nRogue’s Dodge\r\n<strong>Потратьте 3 Надежды</strong> чтобы получить +2 бонус к вашему Уклонению до следующей успешной атаки по вам. В противном случае, этот бонус сохранится до конца вашего следующего отдыха.\r\nCloaked\r\nВсякий раз, когда вы <em>Скрыты</em>, вместо этого вы считаетесь <em>Замаскированным</em>. Помимо всех преимуществ <em>Скрытности</em>, пока вы <em>Замаскированны</em>, вы остаетесь незамеченными, если не двигаетесь, даже когда противник оказывается в месте, откуда обычно мог бы вас заметить. Вы теряете <em>Маскировку</em>, если совершаете атаку или завершаете перемещение в прямой видимости противника.\r\nSneak Attack\r\nКогда вы успешно атакуете существо будучи <em>Замаскированным</em> или если союзник находится Вплотную к цели, добавьте количество <strong>d6</strong> равное вашему Рангу к Броску Урона.<br><br>Уровень 1 → Ранг 1<br><br>Уровни 2–4 → Ранг 2<br><br>Уровни 5–7 → Ранг 3<br><br>Уровни 8–10 → Ранг 4"
  },
  "Seraph": {
    "name": "Серафим",
    "description": "Будучи серафимом, вы дали обет богу, который помогает вам направлять священную духовную силу, чтобы ваша группа всегда была на ногах.\r\nLife Support\r\n<strong>Потратьте 3 Надежды</strong> чтобы очистить Рану союзнику в пределах Средней дистанции.\r\nPrayer Dice\r\nВ начале каждой сессии бросьте количество <strong>d4</strong>, равное вашей характеристике заклинателя, и поместите их на лист персонажа в отведенное для этого место. Это ваши Кости Молитвы. Вы можете потратить любое количество Костей Молитвы, чтобы помочь себе или союзнику в пределах Далекой дистанции. Вы можете использовать значение потраченной кости, чтобы уменьшить получаемый урон, добавить к результату броска после совершения броска или получить Надежду, равную результату. В конце каждой сессии снимите все неизрасходованные Кости Молитвы."
  },
  "Sorcerer": {
    "name": "Чародей",
    "description": "Будучи чародеем, вы были сформированы и порождены силой арканы, которую вы научились использовать, чтобы получить то, что вы хотите.\r\nVolatile Magic\r\n<strong>Потратьте 3 Надежды</strong> чтобы перебросить любое количество Костей Урона вашей атаки, наносящей магический урон.\r\nArcane Sense\r\nВы ощущаете присутствие магических существ и предметов в пределах Средней дистанции.\r\nMinor Illusion\r\nСовершите <strong>Бросок Заклинателя</strong> <strong>(10)</strong>. При успехе вы создаете малую визуальную иллюзию размером не больше себя в пределах Средней дистанции. Эта иллюзия убедительна для любого на Средней дистанции или дальше.\r\nChannel Raw Power\r\nОдин раз до следующего продолжительного отдыха вы можете поместить карту домена из своего инвентаря в хранилище и выбрать одно из следующего:<br>- Получить количество Надежды, равное уровню карты.<br>- Усилить заклинание, наносящее урон, получив бонус к броску урона, равный удвоенному уровню карты."
  },
  "Warlock": {
    "name": "Чернокнижник",
    "description": "Будучи чернокнижником, вы посвятили свою жизнь покровителю в обмен на невероятную силу.\r\nPatron’s Boon\r\n<strong>Потратьте 3 Надежды</strong>, чтобы попросить вашего покровителя о помощи и получите <strong>1d4</strong> Милости.\r\nWarlock Parton\r\nВы посвятили себя покровителю (богу, демону, фее или другому сверхъестественному существу) в обмен на силу. Запишите его имя выше. Затем выберите сферы его #{влияния}#, посоветовавшись с Мастером (Природа и Раздор, Любовь и Война, Знания и Тень и т.д.), запишите их ниже и выставите им значение +2. Каждый раз, когда вы повышаете свой ранг, эти сферы #{влияния}# также получают постоянный бонус +1. Перед тем, как совершить бросок действия, связанный с одной из сфер #{влияния}# вашего покровителя, вы можете <strong>потратить Милость</strong>, чтобы попросить его помощи и добавить его значение к броску.\r\nFavor\r\nНачните с 3 очками Милости. Во время отдыха, потратьте один из своих Ходов Отдыха в качестве дани вашему покровителю. Когда вы это сделаете, получите количество Милости, равное вашему Влиянию. Если вы решите воздержаться от этого подношения, Мастер получает Страх."
  },
  "Warrior": {
    "name": "Воин",
    "description": "Будучи воином, вы бросаетесь в бой, не мешкая и не задумываясь, зная, что сможете сразить любого врага, который встанет на вашем пути.\r\nNo Mercy\r\n<strong>Потратьте 3 Надежды</strong> чтобы получить бонус +1 к вашим Броскам Атаки до вашего следующего отдыха.\r\nAttack of Opportunity\r\nЕсли противник, находящийся Вплотную к вам попытается выйти за пределы этой дистанции, совершите Бросок Реакции используя Характеристику на ваш выбор против их Сложности. Выберите один эффект при успехе, или два при Критическом Успехе: <br><br>- Цель не может сдвинуться со своего места<br>- Вы наносите ей урон, равный урону вашего основного оружия<br>- Вы перемещаетесь вместе с целью\r\nCombat Training\r\nВы игнорируете Хват при экипировке оружия. Когда вы наносите физический урон, вы получаете бонус к вашему Броску Урона, равный вашему Уровню."
  },
  "Witch": {
    "name": "Ведьма",
    "description": "Будучи ведьмой, вы сплетаете воедино таинственные силы земли, неба и духов, чтобы создавать защитные чары и проклинать своих врагов.\r\nWitch's Charm\r\nКогда вы или союзник в пределах Далекой дистанции проваливаете бросок действия, вы можете <strong>потратить 3 Надежды</strong>, чтобы превратить его в успех со Страхом.\r\nHex\r\nКогда существо заставляет вас или союзника в пределах Средней дистанции отметить любое количество Ран, вы можете <strong>отметить Стресс</strong>, чтобы <em>Сглазить</em> его. Броски действий и урона против цели со <em>Сглазом</em> получают бонус, равный вашему рангу.<br><br>Это состояние действует до тех пор, пока Мастер не потратит количество Страха, равное вашей Характеристике Заклинателя, или пока вы не <em>Сглазите</em> другое существо. В противном случае, состояние заканчивается в конце сцены.\r\nCommune\r\nОдин раз до следующего отдыха, в момент спокойствия, вы можете установить контакт с предком, божеством, духом или потусторонним существом. Задайте им вопрос, после чего бросьте количество <strong>d6</strong>, равное вашей Характеристике Заклинателя. Выберите одно значение из полученных результатов и обратитесь к таблице ниже, чтобы узнать эффект:<br><br><div class=\"unmarked-list\"><br><br>- <strong>1-3:</strong> Вы ощущаете вкус, запах или физическое чувство, связанное с ответом.<br>- <strong>4-5:</strong> Вы слышите звуки или видите видение, связанное с ответом.<br>- <strong>6:</strong> Вы ментально проживаете сцену, связанную с ответом, как если бы вы были там.<br><br></div>"
  },
  "Wizard": {
    "name": "Волшебник",
    "description": "Будучи волшебником, вы познакомились с тайной магией посредством неустанного изучения гримуаров и других магических инструментов.\r\nNot This Time\r\n<strong>Потратьте 3 Надежды</strong> чтобы заставить противника в пределах Далёкой дистанции перебросить Бросок Атаки или Бросок Урона.\r\nPrestidigitation\r\nВы можете создавать безобидные, незначительные магические эффекты по своему желанию. Например, вы можете изменить цвет предмета, создать запах, зажечь свечу, привести крошечный предмет в полёт, осветить комнату или починить небольшой предмет.\r\nStrange Patterns\r\nВыберите число от 1 до 12. Каждый раз, когда это число выпадает на Кости Дуальности, вы получаете Надежду или снимаете Стресс. Вы можете изменить это число, после того как закончите Продолжительный Отдых."
  }
}