{
  "Relentless (3)": {
    "name": "Неумолимый (3)",
    "description": "Расплавленный бич может быть активирован до трех раз за ход Мастера. Для активации используйте Страх как обычно."
  },
  "Earth Eruption": {
    "name": "Всплеск Земли",
    "description": "<strong>Отметьте Стресс</strong> , чтобы Землекоп вырвался из-под земли. Все существа в пределах близкой дистанции должны успешно выполнить Бросок Реакции на Проворность или быть сбиты с ног, становясь <em>Уязвимыми</em>  до своего следующего действия."
  },
  "Spit Acid": {
    "name": "Кислотный Плевок",
    "description": "Совершите атаку против всех целей перед Землекопом в пределах Средней дистанции. Цели, против которых бросок успешен, получают <strong>2d6</strong> физического урона и должны отметить Ячейку Брони без получения ее преимуществ (они все еще могут использовать броню для уменьшения урона). Если они не могут отметить Ячейку Брони, они должны отметить дополнительную Рану, и вы получаете Страх."
  },
  "Acid Bath": {
    "name": "Кислотная Ванна",
    "description": "Когда Землекоп получает Тяжелый урон, все существа в пределах Близкой дистанции заливаются его кислотной кровью, получая <strong>1d10</strong> физического урона. Этот брызг покрывает землю в пределах Близкой дистанции кровью, и все существа, кроме Землекопа, которые перемещаются через нее, получают <strong>1d6</strong> физического урона."
  },
  "Hobbling Shot": {
    "name": "Выстрел в Колено",
    "description": "Совершите атаку против цели в пределах Далекой дистанции. При успехе, <strong>отметьте Стресс</strong>  для нанесения <strong>1d12+3</strong> физического урона. Если цель отмечает Рану от этой атаки, она получает помеху на Броски Проворности до тех пор, пока не очистит как минимум 1 Рану."
  },
  "Overwhelming Force": {
    "name": "Переполняющая Сила",
    "description": "Цели, которые получают Раны от стандартной атаки Медведя, отбрасываются на Близкую дистанцию."
  },
  "Bite": {
    "name": "Укус",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить атаку против цели Вплотную. При успехе наносится <strong>3d4+10</strong> физического урона и цель становится <em>Обездвиженной</em>  до тех пор, пока не освободится с помощью успешного Броска Силы."
  },
  "Momentum": {
    "name": "Импульс",
    "description": "Когда Кракен совершает успешную атаку против персонажа, вы получаете Страх."
  },
  "Shield Wall": {
    "name": "Стена щитов",
    "description": "Существо, пытающееся приблизиться к Стражнику на Близкое расстояние, должно успешно выполнить Проверку Проворности. Если рядом с первым Стражником стоят другие Стражники-Мечники, и каждый из них находится Вплотную друг к другу в одной шеренге, Сложность увеличивается на общее количество Стражников в этой линии."
  },
  "Detain": {
    "name": "Задержание",
    "description": "Совершите атаку против цели, находящейся на Близкой дистанции. При успехе, <strong>отметьте Стресс</strong>  и <em>Обездвижьте</em>  цель, пока она не освободится с помощью успешной атаки, Броска Искусности или Броска Силы."
  },
  "Slow": {
    "name": "Медленный",
    "description": "Когда вы активируете Слизь, и у него нет жетона в блоке характеристик, оно еще не может действовать. Поместите жетон в её блок характеристик и опишите, что оно готовится сделать. Когда вы активируете Слизь, и у неё есть жетон в блоке характеристик, снимите жетон, и оно может действовать."
  },
  "Rend Asunder": {
    "name": "Разорвать на части",
    "description": "Совершите стандартную атаку с преимуществом против цели, которая находится в состоянии <em>Обездвижен</em> . При успехе атака наносит прямой урон."
  },
  "Rip and Tear": {
    "name": "Разорвать Надвое",
    "description": "Когда Зомби совершает успешную стандартную атаку, вы можете <strong>отметить Стресс</strong> , чтобы временно <em>Обездвижить</em> цель и заставить ее отметить 2 Стресса."
  },
  "Ferocious Defense": {
    "name": "Свирепая защита",
    "description": "Когда атака Тернового Хлыста наносит урон по цели, тот получает бонус +1 к Сложности, пока он не отметит себе 1 или более Ран."
  },
  "Into the Bramble": {
    "name": "В Чащу",
    "description": "<strong>Потратьте Страх</strong>  для активации до 1d4 союзников в пределах Далекой дистанции. Они перемещаются в укрытие в пределах Средней дистанции и становятся <em>Скрытыми</em>  до тех пор, пока не будет выполнена их следующая атака или персонаж не успешно выполнит Бросок Инстинкта, чтобы их обнаружить."
  },
  "Brace": {
    "name": "Подготовка",
    "description": "Когда Терновый Хлыст отмечает 1 или более Ран, вы можете <strong>отметить Стресс</strong> , чтобы отметить на 1 меньше Ран."
  },
  "Ramp Up": {
    "name": "Ускорение",
    "description": "Вы должны <strong>потратить Страх</strong>  для активации Минотавра. Пока он активирован, он может совершить свою стандартную атаку против всех целей в пределах дистанции."
  },
  "Bone Breaker": {
    "name": "Костолом",
    "description": "Атаки Огра наносят прямой урон."
  },
  "Hail of Boulders": {
    "name": "Град валунов",
    "description": "<strong>Отметьте Стресс</strong>  чтобы поднять тяжелые предметы и бросить их во все цели перед Огром в пределах Далекой дистанции. Совершите атаку против этих целей. Цели, против которых Огр добился успеха, получают <strong>1d10+2</strong> физического урона. Если он добился успеха против более чем одной цели, вы получаете Страх."
  },
  "Rampaging Fury": {
    "name": "Бешенство",
    "description": "Когда Огр отмечает 2 или более Ран, он может впасть в ярость. Переместите Огра в точку в пределах Средней дистанции и нанесите <strong>2d6+3</strong> прямого физического урона всем целям на его пути."
  },
  "Relentless (2)": {
    "name": "Неумолимый (2)",
    "description": "Легион может быть активирован до двух раз за ход Мастера. Для активации Легиона потратьте Страх как обычно."
  },
  "Weak Structure": {
    "name": "Хрупкая Конструкция",
    "description": "Когда Конструкт отмечает Рану от физического урона, он должен отметить дополнительную Рану."
  },
  "Trample": {
    "name": "Растоптать",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить атаку против всех целей на пути Конструкта, когда он движется. Цели, против которых Конструкт добился успеха, получают <strong>1d8</strong> физического урона."
  },
  "Overload": {
    "name": "Перегрузка",
    "description": "Перед броском урона Конструкта, вы можете <strong>отметить Стресс</strong>, чтобы получить бонус +10 к броску урона. Затем Конструкта можно снова активировать."
  },
  "Death Quake": {
    "name": "Смертельная Дрожь",
    "description": "Когда Куб отмечает свою последнюю Рану, магия, питающая его, разрывается в могучем взрыве. Все цели в пределах Средней дистанции должны успешно выполнить Бросок Реакции на Инстинкт или получить <strong>2d8+1</strong> урона от магии."
  },
  "Mockery": {
    "name": "Насмешка",
    "description": "<strong>Отметьте Стресс<em>, чтобы сказать что-нибудь насмешливое и заставить цель в пределах Средней дистанции совершить Бросок Реакции на Влияние (14), чтобы увидеть, сможет ли она сохранить лицо. При неудаче цель должна </strong>отметить 2 Стресса</em><em> и стать </em>Уязвимой*  до конца сцены."
  },
  "Scapegoat": {
    "name": "Козёл Отпущения",
    "description": "<strong>Потратьте Страх</strong> , чтобы убедить толпу или известного человека в том, что один человек или группа людей ответственны за проблему, с которой столкнулась цель. Цель становится враждебной по отношению к козлу отпущения, пока не убедится в его невиновности с помощью успешного броска на Влияние (17)."
  },
  "Ground Slam": {
    "name": "Удар об Землю",
    "description": "Ударь по земле, отбрасывая все цели в пределах Близкой дистанции на Далекую дистанцию. Каждая отброшенная таким образом цель должна <strong>отметить Стресс</strong> ."
  },
  "Grab and Drag": {
    "name": "Схватить и Притянуть",
    "description": "Совершите атаку против цели в пределах Средней дистанции. При успехе, <strong>потратьте Страх</strong> , чтобы притянуть её Вплотную, нанести <strong>1d6+2</strong> физического урона и <em>Обездвижить</em>  цель до тех пор, пока защитник не получит Тяжелый урон."
  },
  "Pack Tactics": {
    "name": "Стая",
    "description": "Если Лесной Солдат совершает стандартную атаку, а другой Лесной Солдат находится Вплотную к цели, нанесите <strong>1d8+5</strong> физического урона вместо стандартного урона."
  },
  "Hobbling Strike": {
    "name": "Калечащий Удар",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить атаку против цели, находящийся Вплотную. При успехе нанесите <strong>3d4+10</strong> прямого физического урона и сделайте цель <em>Уязвимой</em>  до тех пор, пока она не снимет хотя бы 1 Рану."
  },
  "Calm of the Vale": {
    "name": "Тишина долины",
    "description": "<strong>Отметьте Стресс</strong>  чтобы прекратить действие заклинания или снять любое состояние, влияющее на Друида или союзника, которого он может видеть в пределах Близкой дистанции."
  },
  "Deafening Whisper": {
    "name": "Оглушающий шепот",
    "description": "<strong>Отметьте Стресс</strong>, чтобы вызвать ветер в кронах деревьев. Цель в пределах Средней дистанции должна успешно выполнить Бросок Реакции на Инстинкт, иначе ее уши наполнит свистящий ветер. Цель не слышит ничего, кроме ветра, должна <strong>отметить Стресс</strong> и становится <em>Уязвимой</em> , пока не очистит Стресс."
  },
  "Overgrowth": {
    "name": "Ускоренный Рост",
    "description": "<strong>Потратьте Страх</strong>  и выберите точку в пределах Далекой дистанции. Из земли вырываются колючие кусты, заполняя область в пределах Средней дистанции от этой точки. Существо, которое входит в эту область или пытается пройти через нее, получает <strong>2d6+3</strong> физического урона и должно успешно выполнить Бросок Реакции на Проворность или стать <em>Обездвиженной</em> до тех пор, пока не выполнит Бросок Искусности или Друид не получит Тяжелый урон."
  },
  "Horde (1d4+1)": {
    "name": "Орда (1d4+1)",
    "description": "Когда Стае нанесли половину или более Ран, её стандартная атака наносит <strong>1d4+1</strong> физического урона."
  },
  "Flying": {
    "name": "Полёт",
    "description": "Во время полета Обсидиановый Хищник получает бонус +3 к Сложности."
  },
  "Bloodsucker": {
    "name": "Кровососущий",
    "description": "Когда атака Комаров заставляет цель отметить Рану, вы можете <strong>отметить Стресс</strong> , чтобы заставить цель отметить дополнительную Рану."
  },
  "Minion (3)": {
    "name": "Приспешник (3)",
    "description": "Зомби побежден, когда получает любой урон. За каждые 3 единицы урона, нанесенного персонажем Мертвецу, победите дополнительного приспешника в пределах дистанции, на которую действует атака."
  },
  "Group Attack": {
    "name": "Групповая Атака",
    "description": "<strong>Потратьте Страх</strong>  чтобы выбрать цель и активировать всех Прислужников в пределах Средней дистанции от нее. Эти Приспешники перемещаются Вплотную к цели и совершают один общий бросок Атаки. В случае успеха они наносят по 11 единиц физического урона каждый. Объедините этот урон."
  },
  "Double Strike": {
    "name": "Двойной удар",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить стандартную атаку против двух целей находящихся Вплотную."
  },
  "Venomous Stinger": {
    "name": "Ядовитое Жало",
    "description": "Совершите атаку против цели в пределах близкой дистанции. При успехе, <strong>потратьте Страх</strong>  чтобы нанести <strong>1d4+4</strong> физического урона и <em>Отравить</em> цель до ее следующего отдыха или пока она не выполнит успешно Бросок Знания (16). Пока цель <em>Отравлена</em>, она должна бросить <strong>1d6</strong> перед тем, как совершит бросок действия. При результате 4 или ниже, она должна <strong>отметить Стресс</strong>."
  },
  "Armor": {
    "name": "Осколки, рвущие доспех",
    "description": "При успешной атаке Вплотную против Змеи, атакующий должен отметить Ячейку Брони без получения ее преимуществ (они все еще могут использовать броню для уменьшения урона). Если атакующий не может отметить Ячейку Брони, он должен отметить дополнительную Рану."
  },
  "Spinning Serpent": {
    "name": "Вихрь змеи",
    "description": "<strong>Отметьте Стресс</strong> , чтобы совершить атаку против всех целей в пределах Близкой дистанции . Цели, против которых Змея преуспела, получают <strong>1d6+1</strong> физического урона."
  },
  "Spitter": {
    "name": "Плевок",
    "description": "<strong>Потратьте Страх</strong> , чтобы ввести <strong>d6</strong> Кость Плевка. Когда Змея активирована, бросьте эту кость. При результате 5 или выше, все цели перед Змеёй в пределах Далекой дистанции должны успешно выполнить Бросок Реакции на Проворность или получить <strong>1d4</strong> физического урона. Змея может быть активирована во второй раз в этом ходу Мастера."
  },
  "Acidic Form": {
    "name": "Кислотная Форма",
    "description": "Когда Слизь совершает успешную атаку, цель должна отметить Ячейку Брони без получения ее преимуществ (они все еще могут использовать броню для уменьшения урона). Если они не могут отметить Ячейку Брони, они должны отметить дополнительную Рану."
  },
  "Envelop": {
    "name": "Обволакивание",
    "description": "Совершите стандартную атаку против цели находящейся Вплотную. При успехе, Слизь обволакивает цель, и она должна отметить 2 Стресса. Цель должна отметить дополнительный Стресс, когда совершает Бросок Действия. Если Слизь получает Тяжелый урон, цель освобождается."
  },
  "Split": {
    "name": "Деление",
    "description": "Когда у Слизи 4 или более Ран, вы можете <strong>потратить Страх</strong> , чтобы разделить ее на две <a href=\"/adversary/green-ooze\">Зеленые Слизи</a> (без отмеченных Ран или Стресса). Немедленно активируйте обе."
  },
  "Maintain Distance": {
    "name": "Держать дистанцию",
    "description": "После совершения стандартной атаки Разоритель может переместиться в любую точку в пределах Далекой дистанции."
  },
  "Fall Back": {
    "name": "Отступление",
    "description": "Когда существо перемещается Вплотную к Пикинёру, чтобы совершить атаку, вы можете <strong>отметить Стресс</strong>  перед броском Атаки, чтобы переместиться в любую точку в пределах Средней дистанции и совершить атаку против этого существа. В случае успеха нанесите <strong>1d10+2</strong> физического урона."
  },
  "Rally Guards": {
    "name": "Подъём стражи",
    "description": "<strong>Потратьте 2 Страха</strong>  на активацию Капитана Стражников и до <strong>2d4</strong> союзников в пределах Далекой дистанции от него."
  },
  "On My Signal": {
    "name": "По Моему Сигналу",
    "description": "<em>Отсчёт (5)</em>. Когда Главный Охранник впервые активирован, начните отсчёт. Он срабатывает, когда персонаж совершает бросок Атаки. Когда отсчёт завершён, все <a href=\"/adversary/archer-guard\">Стражники Лучники</a> в пределах Далекой дистанции совершают стандартную атаку с преимуществом против ближайшей цели в пределах их дистанции. Если несколько атак по одной цели оказались успешными, их урон суммируется."
  },
  "Climber": {
    "name": "Скалолаз",
    "description": "Бандит взбирается так же легко, как и бегает."
  },
  "From Above": {
    "name": "Удар Сверху",
    "description": "Когда рыцарь успешно наносит стандартный удар сверху по цели, он наносит <strong>3d12+3</strong> физического урона вместо стандартного урона."
  },
  "Curse": {
    "name": "Проклятие",
    "description": "Выберите цель в пределах «Далекой» дистанции и временно <em>Прокляните</em> ее. Пока цель <em>Проклята</em>, вы можете <strong>отметить Стресс</strong> , когда эта цель бросает кубик с Надеждой, чтобы бросок был со Страхом."
  },
  "Chaotic Flux": {
    "name": "Поток Хаоса",
    "description": "Совершите атаку, выбрав целями до трех существ в пределах Близкой дистанции. <strong>Отметьте Стресс</strong>, чтобы нанести <strong>2d6+3</strong> урона магией целям, против которых Колдун добился успеха."
  },
  "I’ve Got ’Em": {
    "name": "Держу Прочно!",
    "description": "Существа, <em>Обездвиженные</em>  Коленоломом, получают двойной урон от атак других противников."
  },
  "Hold Them Down": {
    "name": "Прижать к Земле",
    "description": "Совершите атаку против цели Вплотную к вам. При успехе цель не получает урона, но становится <em>Обездвиженной</em> и <em>Уязвимой</em> . Цель может освободиться, сняв оба состояния, при успешном Броске Силы или автоматически освобождается, если Коленолом получает Ощутимый или больше урона."
  },
  "Tactician": {
    "name": "Тактик",
    "description": "Когда вы активируете лейтенанта, <strong>отметьте Стресс</strong> , чтобы также активировать двух союзников в пределах Средней от него дистанции."
  },
  "More Where That Came From": {
    "name": "Ещё Появятся",
    "description": "Призовите трех <a href=\"/adversary/jagged-knife-lackey\">Шестёрок «Зазубренного Ножа»</a>, которые появляются на Далекой дистанции."
  },
  "Coup de Grace": {
    "name": "Удар Милосердия",
    "description": "<strong>Потратьте Страх</strong>  чтобы совершить атаку против <em>Уязвимой</em>  цели в пределах Средней дистанции. При успехе нанесите <strong>2d6+12</strong> физического урона и цель должна <strong>отметить Стресс</strong>."
  },
  "Backstab": {
    "name": "Удар в спину",
    "description": "Если Тень успешно выполняет стандартную атаку, которая имеет преимущество, она наносит <strong>1d6+6</strong> физического урона вместо своего стандартного урона."
  },
  "Cloaked": {
    "name": "Покров Теней",
    "description": "Станьте <em>Скрытым</em>  до следующей атаки Тенью. Атаки, совершенные будучи <em>Скрытым</em> из-за этого свойства, имеют преимущество."
  },
  "Unseen Strike": {
    "name": "Незримый выстрел",
    "description": "Если Снайпер <em>Скрыт</em>  при совершении успешной стандартной атаки против цели, он наносит <strong>1d10+4</strong> физического урона вместо своего стандартного урона."
  },
  "Preferential Treatment": {
    "name": "Привилегии",
    "description": "Персонаж, который успешно прошел Проверку на Влияние против Торговца, получает скидку на покупки. Персонаж, который провалил Проверку на Влияние против Торговца, должен заплатить больше и получает Помеху на будущие Проверки на Влияние против Торговца."
  },
  "The Runaround": {
    "name": "Отговорки",
    "description": "Когда персонаж игрока бросает 14 или меньше на броске Влияния, совершенном против Торговца, он должен <strong>отметить Стресс</strong> ."
  },
  "Arcane Form": {
    "name": "Арканная форма",
    "description": "Элементаль обладает сопротивлением к магическому урону."
  },
  "Sickening Flux": {
    "name": "Отравляющий поток",
    "description": "<strong>Отметьте Рану</strong>, чтобы все цели в пределах Средней дистанции <strong>отметили Стресс</strong>  и стали <em>Уязвимыми</em>  до следующего отдыха или пока не очистят Рану."
  },
  "Remake Reality": {
    "name": "Преобразовать реальность",
    "description": "<strong>Потратьте Страх</strong>  , чтобы преобразовать область в пределах близкой дистанции в другую натуральную среду. Все цели в этой области получают <strong>2d6+3</strong> прямого магического урона."
  },
  "Magical Reflection": {
    "name": "Магическое отражение",
    "description": "Когда элементаль получает урон от атаки в пределах Средней дистанции, нанесите ответный урон атакующему, равный половине нанесенного им урона."
  },
  "All Must Fall": {
    "name": "Все Должны Пасть",
    "description": "Когда персонаж терпит неудачу со Страхом в пределах Средней дистанции от Демона, он теряет Надежду."
  },
  "Hellfire": {
    "name": "Адское пламя",
    "description": "<strong>Потратьте Страх</strong>, чтобы обрушить адский огонь в пределах Далекой дистанции. Все цели в этой области должны совершить Бросок Реакции на Проворность. Цели, провалившие бросок, получают <strong>1d20+3</strong> урона от магии. Цели, прошедшие бросок, получают половину урона."
  },
  "Reaper": {
    "name": "Жнец",
    "description": "Перед броском урона от атаки Демона, вы можете <strong>отметить Стресс</strong>  чтобы получить бонус к броску урона, равный текущему количеству отмеченных Ран Демона."
  },
  "Scorched Earth": {
    "name": "Выжженная земля",
    "description": "<strong>Отметьте Стресс</strong>  чтобы выбрать точку в пределах Далекой дистанции от элементаля. Земля в пределах Близкой дистанции от этой точки немедленно вспыхивает пламенем. Все существа в этой области должны совершить Бросок Реакции на Проворность. Цели, провалившие бросок, получают <strong>2d8</strong> магического урона от пламени. Цели, которые преуспевают, получают половину урона."
  },
  "Explosion": {
    "name": "Взрыв пламени",
    "description": "<strong>Потратьте Страх</strong>, чтобы взорваться в огненном взрыве. Совершите атаку против всех целей в пределах Средней дистанции. Цели, против которых элементаль добился успеха, получают <strong>1d8</strong> магического урона и отбрасываются на Далекую дистанцию."
  },
  "Consume Kindling": {
    "name": "Поглощение топлива",
    "description": "Три раза за сцену, когда Элементаль перемещается на легко воспламеняющиеся объекты, он поглощает их, чтобы очистить Рану или Стресс."
  },
  "Minion (5)": {
    "name": "Приспешник (5)",
    "description": "Древень побеждён, когда получает любой урон. За каждые 5 единиц урона, нанесённых игроком Древню, уничтожьте дополнительного Приспешника в пределах диапазона, против которого атака будет успешной."
  },
  "Destructible": {
    "name": "Разваливающийся",
    "description": "Когда Мертвец получает Ощутимый или больше урона, он отмечает дополнительную Рану."
  },
  "Flailing Limbs": {
    "name": "Цепляющие Руки",
    "description": "Когда Мертвец совершает стандартную атаку, он может атаковать все цели в Близком радиусе ."
  },
  "Another for the Pile": {
    "name": "Ещё Один в Кучу",
    "description": "Когда Мертвец находится в пределах близкой дистанции от трупа, он может поглотить его, очистив одну Рану и Стресс."
  },
  "Tormented Screams": {
    "name": "Крики Мучений",
    "description": "<strong>Отметить Стресс</strong>  чтобы заставить всех персонажей в пределах Далекой дистанции совершить Бросок Реакции по Влиянию (13). Цели, которые провалили бросок, теряют Надежду, а вы получаете Страх за каждого. Цели, которые успешно прошли проверку, должны <strong>отметить Стресс</strong>."
  },
  "My Land, My Rules": {
    "name": "Моя земля, мои правила",
    "description": "Все социальные действия, совершенные против дворянина на его земле, имеют помеху."
  },
  "Guards, Seize Them!": {
    "name": "Стража, схватите их!",
    "description": "Один раз за сцену, <strong>отметьте Стресс</strong> , чтобы вызвать <strong>1d4</strong> <a href=\"/adversary/bladed-guard\">Стражей Мечников</a>, которые появляются на Далекой дистанции, чтобы исполнить волю Аристократа."
  },
  "Exile": {
    "name": "Изгнание",
    "description": "<strong>Потратьте Страх</strong>  и выберите цель среди персонажей игроков. Аристократ объявляет, что цель и ее союзники изгнаны с территории аристократа. Во время изгнания цель и ее союзники получают помеху в социальных ситуациях на территории влияния этого аристократа."
  },
  "Swashbuckler": {
    "name": "Фехтовальщик",
    "description": "Когда Здоровяк отмечает 2 или меньше Ран от атаки Вплотную к нему, атакующий должен <strong>отметить Стресс</strong> ."
  },
  "Reinforcements": {
    "name": "Подкрепление",
    "description": "Один раз за сцену <strong>отметьте Стресс</strong>, чтобы вызвать орду <a href=\"/adversary/pirate-raiders\">Пиратов Налётчиков</a>, которая появляется на Далекой дистанции."
  },
  "No Quarter": {
    "name": "Без Пощады",
    "description": "<strong>Потратьте Страх</strong>  чтобы выбрать цель, к которой Вплотную находятся три или более Пиратов. Капитан возглавляет Пиратов, бросая угрозы и обещания морской могилы. Цель должна совершить Бросок Реакции Влияние. При неудаче цель отмечает <strong>1d4+1</strong> Стресс. При успехе она должна <strong>отметить Стресс</strong>."
  },
  "Clear the Decks": {
    "name": "Расчистить палубу",
    "description": "Совершите атаку против цели в пределах Близкой дистанции. При успехе <strong>отметьте Стресс</strong>, чтобы переместиться Вплотную к цели, нанеся <strong>3d4</strong> физического урона и отбросив цель на Среднюю дистанцию."
  },
  "Creeping Fire": {
    "name": "Ползучее Пламя",
    "description": "Слизь может перемещаться только в пределах Близкой дистанции в качестве своего обычного движения. Она поджигает любой воспламеняющийся объект, к которому прикасается."
  },
  "Ignite": {
    "name": "Воспламенить",
    "description": "Совершите атаку против цели в пределах Близкой дистанции. При успехе цель получает <strong>1d8</strong> урона от магии и <em>Воспламеняется</em>, пока не будет потушена успешным Броском Искусности (14). Пока цель <em>Воспламенена</em>, она получает <strong>1d4</strong> урона от магии при совершении Броска Действия."
  },
  "Minion (4)": {
    "name": "Приспешник (4)",
    "description": "Тёрн считается побежденным, когда он получает любой урон. За каждые 4 единицы урона, нанесенные персонажем Тёрну, победите еще одного приспешника в пределах дистанции, на которую действует атака."
  },
  "Too Many to Handle": {
    "name": "С ними не совладать",
    "description": "Когда зомби находится Вплотную к существу и по крайней мере один другой зомби находится в пределах Средней дистанции, все атаки против этого существа имеют преимущество."
  },
  "Horrifying": {
    "name": "Ужасающий",
    "description": "Цели, которые получают Раны от атак Зомби, также должны <strong>отметить Стресс</strong> ."
  },
  "Opportunist": {
    "name": "Оппортунист",
    "description": "Когда два или более противника находятся в пределах Близкой дистанции от выбранной лучником цели, весь урон, наносимый Лучником этой цели удваивается."
  },
  "Deadly Shot": {
    "name": "Смертельный выстрел",
    "description": "Совершите атаку против <em>Уязвимой</em>  цели в пределах Далекой дистанции. При успехе, <strong>отметьте Стресс</strong>  для нанесения <strong>3d4+8</strong> физического урона."
  },
  "Terrifying": {
    "name": "Ужасающий",
    "description": "Когда Зомби совершает успешную атаку, все персонажи в пределах Далекой дистанции теряют Надежду, а вы получаете Страх."
  },
  "Cut to the Bone": {
    "name": "Руби До Костей",
    "description": "<strong>Отметьте Стресс</strong>, чтобы совершить атаку против всех целей в пределах Близкой дистанции. Цели, против которых Рыцарь добился успеха, получают <strong>1d8+2</strong> физического урона и должны <strong>отметить Стресс</strong>."
  },
  "Dig Two Graves": {
    "name": "Копать Две Могилы",
    "description": "Когда рыцарь побежден, он совершает атаку против цели в пределах Близкой дистанции (в приоритете — существо, которое его убило). При успехе цель получает <strong>1d4+8</strong> физического урона и теряет <strong>1d4</strong> Надежды."
  },
  "Only Bones": {
    "name": "Лишь Кости",
    "description": "У воина сопротивление к физическому урону."
  },
  "Won’t Stay Dead": {
    "name": "Не Падёт",
    "description": "Когда Воин побежден, вы можете его активировать и бросить <strong>d6</strong>. При результате 6, если на поле боя есть другие противники, Воин восстанавливается без отмеченных Ран."
  },
  "Arcane Steel": {
    "name": "Магическая сталь",
    "description": "Урон, наносимый стандартной атакой Мечника, считается как физическим, так и магическим."
  },
  "Suppressing Blast": {
    "name": "Подавляющий Взрыв",
    "description": "<strong>Отметьте Стресс</strong>  и выберите группу в пределах Далекой дистанции. Все цели должны успешно выполнить Бросок Реакции на Проворность или получить <strong>1d8+2</strong> урона от магии. Вы получаете Страх за каждую цель, которая получила Рану от этой атаки."
  },
  "Move as a Unit": {
    "name": "Действовать как единое целое",
    "description": "<strong>Потратьте 2 Страха</strong>  для активации до пяти союзников в пределах Далекой дистанции."
  },
  "In Your Face": {
    "name": "В Лицо",
    "description": "Все цели, находящиеся Вплотную к стае, получают помеху при атаке целей, отличных неё."
  },
  "Forest Control": {
    "name": "Контроль Леса",
    "description": "<strong>Потратьте Страх</strong>  чтобы опрокинуть дерево в пределах Средней дистанции. Существо, пораженное деревом, должно успешно выполнить Бросок Реакции на Проворность (15) или получить <strong>1d10</strong> физического урона."
  },
  "Blend In": {
    "name": "Слиться с окружением",
    "description": "Когда Солдат совершает успешную атаку, вы можете <strong>отметить Стресс</strong> , чтобы он стал <em>Скрытым</em>  до своей следующей атаки или до тех пор, пока персонаж не выполнит успешный Бросок Инстинкта (14), чтобы найти Солдата."
  },
  "Drain and Multiply": {
    "name": "Кровавое Сплетение",
    "description": "Когда атака Тёрна наносит цели урон, и в пределах Средней дистанции от цели находятся три или более Тёрнов, вы можете объединить приспешников в <a href=\"/adversary/tangle-bramble-swarm\">Рой Тёрнов</a>. Количество ячеек Ран орды равна сумме ячеек Ран объединенных приспешников."
  },
  "Horde (1d4+2)": {
    "name": "Орда (1d4+2)",
    "description": "Когда у Мертвецов отмечены половина или более Ран, их стандартная атака наносит <strong>1d4+2</strong> физического урона."
  },
  "Crush": {
    "name": "Раздавить",
    "description": "<strong>Отметьте Стресс</strong> , чтобы нанести <strong>2d6+8</strong> прямого физического урона цели с 3 или более жетонами «колючки»."
  },
  "Encumber": {
    "name": "Затруднять",
    "description": "Когда Рой успешно атакует, дайте цели жетон тёрна. Если у цели есть хотя бы один жетон тёрна, она <em>Обездвижена</em> . Если у цели 3 или более жетонов тёрна, она также <em>Уязвима</em>. Все жетоны тёрна могут быть удалены при успешном <em>Броске Искусности</em>  (12 + количество жетонов колючек) или нанесении Ощутимого (/rule/major-damage) или большего урона Рою. Если жетоны тёрна сняты с цели с помощью броска на Искусность, в пределах дистанции Вплотную появляется количество <a href=\"/adversary/tangle-bramble\">Колючих Тёрнов</a>, равное количеству снятых жетонов."
  },
  "Burning": {
    "name": "Горение",
    "description": "Когда существо, находящееся Вплотную к Слизи наносит ей урон, оно получает <strong>1d6</strong> прямого магического урона."
  },
  "Age Taught Me Well": {
    "name": "Возраст учит",
    "description": "Все броски действия с целью обмануть Старейшину имеют помеху."
  },
  "No Hospitality": {
    "name": "Без Гостеприимства",
    "description": "<strong>Отметьте стресс</strong>, чтобы запретить любому союзнику Старейшины продавать или оказывать помощь цели или ее союзникам в течение следующих <strong>2d6</strong> дней."
  },
  "There Will Be Peace": {
    "name": "Пусть будет мир",
    "description": "Когда существо атакует кого-то в деревне, кого видит Старейшина, вы можете <strong>потратить 2 Страха</strong> . Это существо теряет всю Надежду, <strong>получает 2d4 Стресса</strong> и должен успешно пройти Бросок Реакции (15) на Влияние, или падает <em>Без сознания</em> на <strong>1d4</strong> часов. Пока цель находится <em>Без сознания</em>, она не может совершать броски Действия, не может говорить и автоматически проваливает все броски Реакции. После того как Старейшина использует эту реакцию, он больше не может этого сделать."
  },
  "Goading Strike": {
    "name": "Дразнящий удар",
    "description": "Совершите стандартную атаку против цели. В случае успеха, <strong>отметьте Стресс</strong>  чтобы <em>Подразнить</em> цель до ее следующей успешной атаки. В следующий раз, когда <em>Подразненная</em> цель атакует, она получает Помеху против всех целей, кроме #{Мастера}# Оружия."
  },
  "Adrenaline Burst": {
    "name": "Всплеск Адреналина",
    "description": "Один раз за сцену, <strong>потратьте Страх</strong>  чтобы снять 2 Раны и 2 Стресса."
  },
  "Voice of the Forest": {
    "name": "Голос Леса",
    "description": "<strong>Отметьте Стресс</strong>  для активации <strong>1d4</strong> союзников в пределах дистанции цели, которую они могут атаковать без перемещения. При успехе их атаки наносят половину урона."
  },
  "Thorny Cage": {
    "name": "Терновая Клетка",
    "description": "<strong>Потратьте Страх</strong>  чтобы сформировать клетку вокруг цели в пределах Близкой дистанции и <em>Обездвижить</em>  ее до тех пор, пока она не будет освобождена успешным Броском Силы. Когда существо совершает бросок действия против клетки, она должна <strong>отметить Стресс</strong>."
  },
  "Overwhelm": {
    "name": "Подавить",
    "description": "Когда Легион получает Легкий урон от атаки Вплотную к нему, вы можете <strong>отметить Стресс</strong> , чтобы совершить стандартную атаку с преимуществом против атакующего."
  },
  "Minion (6)": {
    "name": "Приспешник (6)",
    "description": "Саженец считается побежденным, когда он получает любой урон. За каждые 6 урона, нанесенного персонажем Саженцу, победите дополнительного Приспешника в пределах дистанции, на которую действует атака."
  },
  "Horde (1d6+3)": {
    "name": "Орда (1d6+3)",
    "description": "Когда отряд отмечает половину или более Ран, его стандартная атака наносит <strong>1d6+3</strong> физического урона."
  },
  "Focused Volley": {
    "name": "Сфокусированный Залп",
    "description": "<strong>Потратьте Страх</strong>  чтобы отметить точку в пределах Далекой дистанции. Совершите атаку с преимуществом против всех целей в пределах дистанции Средне от этой точки. Цели, против которых отряд добился успеха, получают <strong>1d10+4</strong> физического урона."
  },
  "Suppressing Fire": {
    "name": "Подавление Огнём",
    "description": "<strong>Отметьте Стресс</strong>  чтобы выбрать цель в пределах Далекой дистанции. До следующего броска с Страхом, существо которое перемещается в пределы Средней дистанции от этой точки, должно совершить Бросок Реакции на Проворность. При провале, оно получает <strong>2d6+3</strong> физического урона. При успехе оно получает половину урона."
  },
  "Grindletooth Venom": {
    "name": "Яд Скрежетозуба",
    "description": "Цели, которые отмечают Рану от атак Убийцы, становятся <em>Уязвимыми</em> , пока не очистят Рану."
  },
  "Out of Nowhere": {
    "name": "Из Ниоткуда",
    "description": "У Убийцы есть преимущество на атаках, если он <em>Скрыт</em> ."
  },
  "Fumigation": {
    "name": "Дымовая Завеса",
    "description": "Бросьте дымовую гранату, которая заполняет воздух в пределах Средней дистанции дымом, <em>Ошеломляя</em> всех целей в этой области. <em>Ошеломленные</em> цели получают Помеху на следующий Бросок Действия, затем состояние снимается."
  },
  "Randomized Tactics": {
    "name": "Случайные тактики",
    "description": "<strong>Отметьте Стресс</strong>  и бросьте <strong>d6</strong>. Коробка использует соответствующее движение:<br><br>- <strong>Луч Маны.</strong> Куб выпускает обжигающий луч. Совершите атаку против цели в пределах Далекой дистанции. При успехе нанесите <strong>2d10+2</strong> урона магией.<br><br>- <strong>Огненные струи.</strong> Куб взмывает в воздух, вращаясь и выпуская струи пламени. Совершите атаку против всех целей в пределах Близкой дистанции. Цели, против которых Куб преуспел, получают <strong>2d8</strong> физического урона.<br><br>- <strong>Раздавить.</strong> Куб летит по непредсказуемой траектории. Совершите атаку против всех персонажей в пределах Средней дистанции . Цели, против которых Куб успешно совершил атаку, получают <strong>1d6+5</strong> физического урона и становятся <em>Уязвимыми</em>  до следующего броска с Надеждой.<br><br>- <strong>Шокирующий Газ.</strong> Куб распыляет серебристый газ, искрящийся молниями. Все цели в пределах Средней дистанции должны успешно выполнить Бросок Реакции на Искусность или отметить 3 Стресса.<br> <br>- <strong>Оглушающий хлопок.</strong> Куб подпрыгивает, и его боковые стороны хлопают, создавая небольшой звуковой взрыв. Все цели в пределах Близкой дистанции должны успешно совершить Бросок Реакции на Силу или стать <em>Уязвимыми</em> до тех пор, пока куб не будет побежден.<br><br>- <strong>Псионический Визг.</strong> Куб выпускает рой механических пчел, чей гул оглушает смертных. Все цели в пределах Средней дистанции должны успешно выполнить Бросок Реакции на Силу или получить <strong>2d4+9</strong> прямого магического урона."
  },
  "Overcharge": {
    "name": "Перегрузка",
    "description": "Перед броском урона вы можете <strong>отметить Стресс</strong>, чтобы добавить <strong>d6</strong> к броску урона. Кроме того, вы получаете Страх."
  },
  "Levitation": {
    "name": "Левитация",
    "description": "Череп парит в воздухе на расстоянии нескольких футов от земли и не может быть <em>Обездвижен</em> ."
  },
  "Wards": {
    "name": "Мерцающая Защита",
    "description": "Череп устойчив к магическому урону."
  },
  "Magic Burst": {
    "name": "Магический взрыв",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить атаку против всех целей в пределах Средней дистанции. Цели, против которых Череп преуспел, получают <strong>2d6+4</strong> магического урона."
  },
  "Siphon Magic": {
    "name": "Магическое Выкачивание",
    "description": "<strong>Потратьте Страх</strong> ,, чтобы совершить атаку против персонажа с Характеристикой Заклинателя в пределах Близкой дистанции. При успехе цель отмечает <strong>1d4</strong> Стресса, а Череп очищает себе столько же Стресса. Кроме того, при успехе Череп может быть немедленно активирован снова."
  },
  "Searing Glance": {
    "name": "Обжигающий Взгляд",
    "description": "Когда персонаж в пределах Средней дистанции совершает Бросок Влияния, вы можете <strong>отметить Стресс</strong> , чтобы предугадать последствия. При неудаче цели, она должна отметить 2 Стресса и стать <em>Уязвимой</em>  до конца сцены или до успешного социального действия против Куртизанки. При успехе цели, она должна <strong>отметить Стресс</strong>."
  },
  "Enervating Blast": {
    "name": "Ослабляющий взрыв",
    "description": "<strong>Потратьте Страх</strong> , чтобы совершить стандартную атаку против цели в пределах дистанции. В случае успеха цель должна <strong>отметить Стресс</strong> ."
  },
  "Shroud of the Fallen": {
    "name": "Покров павших",
    "description": "<strong>Отметьте Стресс</strong>, чтобы обернуть союзника в пределах Средней дистанции покровом <em>Защиты</em>, пока Адепт не отметит свою последнюю Рану. Пока цель находится под действием <em>Защиты</em>, она имеет устойчивость ко всему урону."
  },
  "Shadow Shackles": {
    "name": "Теневые оковы",
    "description": "<strong>Потратьте Страх</strong> и выберите точку в пределах Далекой дистанции. Все цели в пределах Средней дистанции от этой точки <em>Обездвижены</em>  в дымящихся цепях, пока не освободятся с помощью успешного броска Силы или Инстинкта. Цель, <em>Обездвиженная</em> этим свойством, должна потратить Надежду, чтобы совершить бросок действия."
  },
  "Fear Is Fuel": {
    "name": "Страх есть Толпиво",
    "description": "Дважды за сцену, когда персонаж игрока совершает неудачный бросок со Страхом, снимите один Стресс."
  },
  "Shadow’s Embrace": {
    "name": "Объятие тени",
    "description": "Клык может лазать и ходить по вертикальным поверхностям. <strong>Отметьте Стресс</strong>  для перемещения из одной тени в другую в пределах Далекой дистанции."
  },
  "Pick Off the Straggler": {
    "name": "Устранить Отстающих",
    "description": "<strong>Отметьте Стресс</strong>, чтобы заставить цель Вплотную к вам совершить Бросок Реакции на Инстинкт. При провале цель должна отметить 2 Стресса и телепортироваться с Клыком в тень в пределах Далекой дистанции, и стать <em>Уязвимой</em> . При успехе цель должна <strong>отметить Стресс</strong>."
  },
  "Horde (2d4+1)": {
    "name": "Орда (2d4+1)",
    "description": "Когда у Угрей отмечено половина или более Ран, их стандартная атака наносит <strong>2d4+1</strong> физического урона."
  },
  "Dreadhowl": {
    "name": "Ужасающий Вой",
    "description": "<strong>Отметьте Стресс</strong> , чтобы все цели в пределах Близкой дистанции потеряли Надежду. Если цель не может потерять Надежду, она должна вместо этого отметить 2 Стресса."
  },
  "Paralyzing Shock": {
    "name": "Парализующий разряд",
    "description": "<strong>Отметьте Стресс</strong> , чтобы совершить стандартную атаку против всех целей в пределах Близкой дистанции. Вы получаете Страх за каждую цель, которая отмечает Рану."
  },
  "Reinforce": {
    "name": "Подкрепление",
    "description": "<strong>Отметьте Стресс</strong> , чтобы переместиться Вплотную к союзнику и совершить стандартную атаку против цели в пределах Близкой дистанции. При успехе наносится <strong>2d10+2</strong> физического урона, и союзник может снять Стресс."
  },
  "Vassal’s Loyalty": {
    "name": "Верность вассала",
    "description": "Когда Солдат находится в пределах Близкой Дистанции от рыцаря или другого дворянина, который получил бы урон, вы можете <strong>отметить Стресс</strong>, чтобы переместиться Вплотную к ним и получить урон вместо них."
  },
  "Warped Fortitude": {
    "name": "Искривленная стойкость",
    "description": "Эксперимент устойчив к физическому урону."
  },
  "Lurching Lunge": {
    "name": "Шаткий Выпад",
    "description": "<strong>Отметьте Стресс</strong>  для активации Эксперимента в качестве дополнительного действия Мастера вместо траты Страха."
  },
  "Two as One": {
    "name": "Двое за Одного",
    "description": "Когда Укротитель активируется, вы также можете активировать животного-противника 1-го ранга, находящегося под его контролем."
  },
  "Pinning Strike": {
    "name": "Сковывающий Удар",
    "description": "Совершите стандартную атаку против цели. В случае успеха вы можете <strong>отметить Стресс</strong> , чтобы прижать цель к ближайшей поверхности. Прижатая цель <em>Обездвижена</em>  до тех пор, пока не освободится с помощью успешного броска Искусности или Силы."
  },
  "Deadly Companion": {
    "name": "Смертельный компаньон",
    "description": "Дважды за сцену призовите <a href=\"/adversary/bear\">Медведя</a>, <a href=\"/adversary/dire-wolf\">Лютоволка</a> или другого животного-противника 1-го ранга под контролем Укротителя. Противник появляется на Средней дистанции и сразу активируется."
  },
  "Battering Ram": {
    "name": "Таран",
    "description": "<strong>Отметьте Стресс</strong> , чтобы Боец бросился на неодушевленный объект в пределах Средней дистанции, который он может разбить (например, стену, тележку или рыночный прилавок), и уничтожил его. Все цели в пределах близкой Дистанции от объекта должны успешно выполнить Бросок Реакции на Проворность или получить <strong>2d4+3</strong> физического урона от осколков."
  },
  "Bloody Reprisal": {
    "name": "Кровавая расправа",
    "description": "Когда Боец отмечает 2 или более Ран от атаки, исходящей в пределах Близкой дистанции, вы можете совершить стандартную атаку против нападающего. При успехе Боец наносит <strong>2d6+15</strong> физического урона вместо своего стандартного урона."
  },
  "Flight": {
    "name": "Полёт",
    "description": "Во время полета Орел получает бонус +3 к Сложности."
  },
  "Deadly Dive": {
    "name": "Смертельное Пикирование",
    "description": "<strong>Отметьте Стресс</strong>  для атаки цели в пределах Далекой дистанции. При успехе нанесите <strong>2d10+2</strong> физического урона, а цель сбивается с ног, становясь <em>Уязвимой</em>  до следующего своего действия."
  },
  "Take Off": {
    "name": "Захватить",
    "description": "Совершите атаку против цели, находящейся в Близкой дистанции. При успехе нанесите <strong>2d4+3</strong> физического урона, и цель должна успешно выполнить Бросок Реакции на Проворность, иначе она временно станет <em>Обездвиженной</em>  в колоссальных когтях Орла. Если цель <em>Обездвижена</em>, Орел немедленно поднимается в воздух на Очень Далекую дистанцию над полем боя, удерживая ее."
  },
  "Deadly Drop": {
    "name": "Смертельное Падение",
    "description": "Во время полета Орел может выбросить <em>Обездвиженную</em> цель, которую он держит. После выброса цель больше не является <em>Обездвиженной</em>, но начинает падать. Если ее падение не будет предотвращено во время следующего действия персонажей, цель получает <strong>2d20</strong> физического урона при приземлении."
  },
  "Minion (7)": {
    "name": "Приспешник (7)",
    "description": "Новобранец считается побежденным, если он получил любой урон. За каждые 7 урона, нанесенного персонажем новобранцу, победите еще одного приспешника в пределах дистанции, на которую действует атака."
  },
  "Arctic Avian": {
    "name": "Арктическая птица",
    "description": "Во время полета Змей может перемещаться до Далекой Дистанции."
  },
  "Reflective Scales": {
    "name": "Отражающие Чешуйки",
    "description": "Существа, которые не находятся в пределах Близкой дистанции от Сверкающего Змея, имеют помеху при атаках против него."
  },
  "Swift Claws": {
    "name": "Быстрые когти",
    "description": "<strong>Отметьте Стресс</strong> , чтобы выбрать точку в пределах Далекой дистанции. Змей перемещается в эту точку и совершает атаку против цели в пределах Близкой дистанции. При успехе наносится <strong>2d10+5</strong> физического урона, и цель должна успешно выполнить Бросок Реакции на Силу или быть отброшенной на Среднюю Дистанцию."
  },
  "Icicle Barb": {
    "name": "Ледяные Шипы",
    "description": "<strong>Потратьте Страх</strong> , чтобы совершить атаку против группы в Средней дистанции. Цели, против которых Змей преуспел, получают <strong>2d4</strong> физического урона и становятся <em>Обездвиженными</em>  благодаря шипам, пока не освободятся с помощью успешного Броска Искусности."
  },
  "Sunsear Arrows": {
    "name": "Солнечные Стрелы",
    "description": "Когда Горгона совершает успешную стандартную атаку, цель <em>Светится</em> до конца сцены и не может стать <em>Скрытой</em> . Броски Атаки, совершенные против <em>Светящейся</em> цели, имеют преимущество."
  },
  "Crown of Serpents": {
    "name": "Венец из Змей",
    "description": "Совершите бросок атаки против цели Вплотную к вам, используя защитные змеи Горгоны. При успехе <strong>отметьте Стресс</strong> , чтобы нанести <strong>2d10+4</strong> физического урона, и цель должна <strong>отметить Стресс</strong>."
  },
  "Petrifying Gaze": {
    "name": "Окаменяющий Взгляд",
    "description": "Когда Горгона получает урон от атаки в пределах Средне дистанции, вы можете <strong>потратить Страх</strong>, чтобы заставить атакующего совершить Бросок Реакции на Инстинкт. При неудачном броске он начинает превращаться в камень, получая Рану и запуская Отсчёт до Окаменения (4). Этот отсчёт уменьшается при каждой атаке Горгоны. Когда он достигает нуля, цель должна совершить Предсмертный Ход. Если Горгона побеждена, все отсчёты до окаменения заканчиваются."
  },
  "Steady Aim": {
    "name": "Устойчивый прицел",
    "description": "<strong>Отметьте Стресс</strong> , чтобы дать Охотнику Преимущество при следующей атаке."
  },
  "Snowblind Trap": {
    "name": "Снежная ловушка",
    "description": "<strong>Потратьте Страх</strong>  чтобы нацелиться на группу в пределах Средней дистанции. Все цели должны успешно выполнить Бросок Реакции на Проворность или попасть в ловушку, становясь <em>Уязвимыми</em>  до тех пор, пока не сбегут, успешно выполнив бросок на Силу или Искусность (14). Вы получаете Страх, когда цель, попавшая в эту ловушку, совершает бросок Действия."
  },
  "Take Cover!": {
    "name": "Укрыться!",
    "description": "<strong>Отметьте Стресс</strong>, чтобы дать Помеху на атаку по Охотнику. Если атака все же удалась, уменьшите тяжесть полученного урона на один порог."
  },
  "Peerless Accuracy": {
    "name": "Непревзойденная точность",
    "description": "Прежде чем Мерцекрылка совершит атаку, бросьте <strong>d6</strong>. При результате 4 или выше, Уклонение цели против этой атаки уменьшается вдвое."
  },
  "Mind Dance": {
    "name": "Танец Разума",
    "description": "<strong>Отметить Стресс</strong>  чтобы создать магическое ослепительное зрелище, которое захватывает умы ближайших врагов. Все цели в пределах Средней дистанции должны совершить Бросок Реакции Инстинкт. За каждую цель, которая провалила бросок, вы получаете Страх, а Мерцающая Муха узнает один из страхов цели."
  },
  "Hallucinatory Breath": {
    "name": "Галлюциногенный Вдох",
    "description": "<em>Отсчёт (</em> <em>Цикл</em>  <em>1d6)</em>. Когда Мерцалка получает урон впервые, активируйте отсчёт. Когда он срабатывает, Мигалка выдыхает галлюциногенный газ на всех целей перед собой на дистанции до Далекой. Цели должны успешно пройти Бросок Реакции Инстинкта или будут мучиться страшными галлюцинациями. Цели, чьи страхи известны Мерцающей мухе, получают помеху на этот бросок. Цели, провалившие бросок, должны <strong>отметить Стресс</strong> и потерять Надежду."
  },
  "Chevalier": {
    "name": "Кавалер",
    "description": "Пока рыцарь находится на скакуне, он получает бонус +2 к Сложности. При получении Тяжелого урона он сбрасывается со скакуна и теряет это преимущество до следующей активации."
  },
  "Heavily Armored": {
    "name": "Тяжело Бронированный",
    "description": "Когда рыцарь получает физический урон, уменьшите его на 3."
  },
  "Cavalry Charge": {
    "name": "Кавалерийская атака",
    "description": "Если Рыцарь находится в седле, переместитесь в пределах Далекой дистанции и совершите стандартную атаку против цели. В случае успеха нанесите <strong>2d8+4</strong> физического урона, и цель должна <strong>отметить Стресс</strong> ."
  },
  "For the Realm!": {
    "name": "За королевство!",
    "description": "<strong>Отметьте Стресс</strong> для активации <strong>1d4+1</strong> союзников. Атаки, которые они совершают, находясь в состоянии активации, наносят половину урона."
  },
  "Behold the End": {
    "name": "Узри свой конец",
    "description": "Прежде чем персонаж совершит бросок действия, который повлияет на Великана, он должен совершить Бросок Реакции на Знание. При провале персонаж теряет Надежду. При успехе персонаж навсегда теряет влияние этого свойства."
  },
  "Scream into the Void": {
    "name": "Крик в пустоту",
    "description": "<strong>Потратьте Страх</strong>  чтобы издать психический крик. Все цели в пределах Средней дистанции должны успешно пройти Бросок Реакции на Влияние или получить <strong>3d10</strong> прямого магического урона и <strong>отметить Стресс</strong> ."
  },
  "Mindbreaker": {
    "name": "Разрушитель разума",
    "description": "Совершите стандартную атаку. В случае успеха, <strong>отметьте Стресс</strong>, чтобы добавить <strong>d8</strong> к броску урона. Если цель получает Рану от этой атаки, она получает помеху на свой следующий бросок действия."
  },
  "Sweeping Dread": {
    "name": "Всеобъемлющий страх",
    "description": "<em>Отсчёт (Цикл 1d4)</em>. Когда Великан впервые видит враждебную цель, активируйте отсчёт. Он уменьшается, когда персонаж бросает кубик со Страхом. Когда отсчёт заканчивается, Великан совершает стандартную атаку против трёх целей в пределах Средней дистанции. Цели, против которых Великан преуспел, теряют одну Надежду."
  },
  "Reject Reality": {
    "name": "Отвергнуть реальность",
    "description": "Когда существо в пределах Далекой дистанции от Великана выполняет бросок действия с критическим успехом, Великан снимает весь Стресс."
  },
  "Quick Hands": {
    "name": "Быстрые руки",
    "description": "Совершите атаку против цели Вплотную. При успехе нанесите <strong>1d8+2</strong> физического урона, и вор украдет один предмет или потребляемый предмет из инвентаря цели."
  },
  "Escape Plan": {
    "name": "План Побега",
    "description": "<strong>Отметьте Стресс</strong>  чтобы раскрыть ловушку, установленную где-либо на поле боя Вором. Все цели в пределах Близкой дистанции от ловушки должны успешно выполнить Бросок Реакции на Проворность (13) или быть сбиты с ног и подвешены вниз головой. Цель <em>Обездвижена</em>  и <em>Уязвима</em>  до тех пор, пока не освободится, прекратив оба состояния сразу, успешным броском Искусности или Силы (13)."
  },
  "Won’t See It Coming": {
    "name": "Не увидишь, как прилетит",
    "description": "Убийца наносит прямой урон, пока он <em>Скрыт</em> ."
  },
  "Strike as One": {
    "name": "Удар в Унисон",
    "description": "<strong>Отметьте Стресс</strong>  для активации нескольких других убийц, равного количеству неотмеченного Стресса убийцы."
  },
  "The Subtle Blade": {
    "name": "Тонкое Лезвие",
    "description": "Когда убийца успешно совершает стандартную атаку против <em>Уязвимой</em>  цели, вы можете <strong>потратить Страх</strong> , чтобы нанести Тяжелый урон вместо стандартного урона."
  },
  "Everyone Has a Price": {
    "name": "У каждого есть цена",
    "description": "<strong>Потратьте Страх</strong>, чтобы предложить цели опасную сделку за то, что она хочет или в чем нуждается. Если это используется на персонаже игрока, он должен совершить Бросок Реакции Влияния (17). При провале он должен <strong>отметить 2 Стресса</strong>  или принять сделку."
  },
  "The Best Muscle Money Can Buy": {
    "name": "Лучшие мышцы, которые можно купить за деньги",
    "description": "Один раз за сцену, <strong>отметьте Стресс</strong>, чтобы вызвать <strong>1d4+1</strong> противников 1-го ранга, которые появляются на Далекой дистанции, чтобы исполнить волю Барона."
  },
  "Charging Bull": {
    "name": "Атакующий Бык",
    "description": "<strong>Отметьте Стресс</strong> , чтобы прорваться через группу в пределах Средней дистанции и совершить атаку против всех целей на пути Минотавра. Цели, против которых Минотавр добился успеха, получают <strong>2d6+8</strong> физического урона и отбрасываются на Очень Далекую дистанцию. Если цель отбрасывается на твердый объект или другое существо, она получает дополнительный урон <strong>1d6</strong> (объедините урон)."
  },
  "Gore": {
    "name": "Бодать",
    "description": "Совершите атаку против цели в пределах Близкой дистанции, переместив Минотавра Вплотную к ней. При успехе нанесите <strong>2d8</strong> прямого физического урона."
  },
  "Deathlock": {
    "name": "Метка Смерти",
    "description": "<strong>Потратьте Страх</strong>  чтобы проклясть цель в пределах Близкой Дистанции некротической <em>Меткой Смерти</em> до конца сцены. Атаки, совершенные Охотником против цели под действием <em>Метки Смерти</em>, наносят прямой урон. Охотник может поддерживать только одну <em>Метку Смерти</em> одновременно."
  },
  "Inevitable Death": {
    "name": "Неизбежная смерть",
    "description": "<strong>Отметить Стресс</strong>  для активации <strong>1d4</strong> союзников. Атаки, которые они совершают, находясь в состоянии активации, наносят половину урона."
  },
  "Rampage": {
    "name": "Безумство",
    "description": "<em>Отсчёт (Цикла1d6)</em>. Когда Охотник впервые активирован, активируйте отсчёт. Когда он срабатывает, переместите Охотника по прямой линии в точку в пределах Далекой дистанции и совершите атаку против всех целей на его пути. Цели, против которых Охотник добился успеха, получают <strong>2d8+2</strong> физического урона."
  },
  "Devastating Retort": {
    "name": "Разрушительный ответ",
    "description": "Игрок, сделавший бросок действия против Советника меньше 17, должен <strong>отметить Стресс</strong> ."
  },
  "Bend Ears": {
    "name": "Шепнуть на Ушко",
    "description": "<strong>Отметить Стресс</strong>, чтобы повлиять на неигрового персонажа Вплотную к советнику с помощью шепота. Мнение цели по одному вопросу смещается в сторону предпочтений Советника, если это не противоречит мотивам цели."
  },
  "Seize Your Moment": {
    "name": "Лови Момент",
    "description": "<strong>Потратьте 2 Страха</strong>  на активацию <strong>1d4</strong> союзников. Атаки, которые они совершают, находясь в состоянии активации, наносят половину урона."
  },
  "Our Master’s Will": {
    "name": "Воля нашего Господина",
    "description": "Когда вы активируете союзника в пределах Далекой дистанции, <strong>отметьте Стресс</strong>  для получения Страха."
  },
  "Summoning Ritual": {
    "name": "Ритуал Призыва",
    "description": "<em>Отсчёт (6)</em>. Когда Хранитель Тайн впервые активирован, активируйте отсчёт. Когда он наносит Рану, отметьте отсчёт на количество нанесённых Ран. Когда отсчёт завершён, вызовите <a href=\"/adversary/minor-demon\">Малого Демона</a>, который появляется на Средней дистанции."
  },
  "Fallen Hounds": {
    "name": "Адские Псы",
    "description": "Один раз за сцену, когда Хранитель Тайн имеет 2 или более отмеченных Ран, вы можете <strong>отметить Стресс</strong>, чтобы вызвать <a href=\"/adversary/demonic-hound-pack\">Стаю Адских Псов</a>, которая появляется на Средней дистанции и сразу активируется."
  },
  "Rending Bite": {
    "name": "Разрывающий Укус",
    "description": "Когда Акула совершает успешную атаку, цель должна отметить Ячейку Брони без получения ее преимуществ (она все еще может использовать броню для уменьшения урона). Если она не может отметить Ячейку Брони, она должна отметить дополнительную Рану."
  },
  "Blood in the Water": {
    "name": "Кровь в Воде",
    "description": "Когда существо в пределах Средней дистанции от Акулы получает Рану от атаки другого существа, вы можете <strong>отметить Стресс</strong> , чтобы немедленно активировать Акулу, переместив её Вплотную к цели и совершив стандартную атаку."
  },
  "Captive Audience": {
    "name": "Зависимая Аудитория",
    "description": "Если сирена совершает стандартную атаку против цели, <em>очарованной</em> ее песней, атака наносит <strong>2d10+1</strong> урона вместо стандартного урона."
  },
  "Enchanting Song": {
    "name": "Чарующа Песня",
    "description": "<strong>Потратьте Страх</strong> , чтобы спеть песню, которая влияет на все цели в пределах Средней дистанции. Цели должны успешно пройти Бросок Реакции на Инстинкт или стать <em>Очарованными</em>, пока не отметят 2 Стресса. Другие Сирены в пределах Средней дистанции от цели могут <strong>отметить Стресс</strong>, чтобы добавить +1 бонус к Сложности броска реакции. Пока цель <em>Очарована</em>, она не может действовать и является <em>Уязвимой</em> ."
  },
  "Ghost": {
    "name": "Призрак",
    "description": "Страж имеет Устойчивость физическому урону. <strong>Отметьте Стресс</strong> , чтобы переместиться на дистанцию до Средне через твердые объекты."
  },
  "Pick Your Target": {
    "name": "Выбери свою Цель",
    "description": "<strong>Потратьте Страх</strong> , чтобы совершить атаку на Далеком расстоянии против персонажа, который находится в пределах Близкого расстояния от как минимум двух других персонажей. В случае успеха цель получает <strong>2d8+12</strong> физического урона."
  },
  "Unending Battle": {
    "name": "Нескончаемая битва",
    "description": "<strong>Потратьте 2 Страха</strong> , чтобы вернуть до <strong>1d4+1</strong> побежденных союзников-призраков в бой в местах, где они впервые появились (без отмеченных Ран или Стресса)."
  },
  "Hold Fast": {
    "name": "Не Сдаваться",
    "description": "Когда союзники Командира вынуждены совершить бросок реакции, вы можете <strong>отметить Стресс</strong>, чтобы дать этим союзникам бонус +2 к броску."
  },
  "Grave Blade": {
    "name": "Могильный Клинок",
    "description": "<strong>Потратьте Страх</strong> , чтобы совершить атаку против цели в пределах Близкой дистанции. При успехе нанесите <strong>2d10+6</strong> физического урона, и цель должна <strong>отметить Стресс</strong>."
  },
  "Gathering Secrets": {
    "name": "Сбор Секретов",
    "description": "<strong>Потратьте Страх</strong>  , чтобы описать, как Шпион узнал секрет одного из персонажей в сцене."
  },
  "Fly on the Wall": {
    "name": "Незаметный наблюдатель",
    "description": "Когда персонаж или группа обсуждают что-то важное, вы можете <strong>отметить Стресс</strong> , чтобы показать, что Шпион присутствует на сцене и наблюдает за ними. Если Шпион покидает сцену, чтобы доложить о своих наблюдениях, вы получаете <strong>1d4</strong> Страх."
  },
  "Stonestrider": {
    "name": "Каменный Хищник",
    "description": "Каменный призрак может проходить сквозь камень и землю так же легко, как сквозь воздух. Находясь внутри камня или земли, он <em>Скрыт</em>  и невосприимчив ко всему урону."
  },
  "Rocky Ambush": {
    "name": "Каменная засада",
    "description": "Пока Призрак <em>Скрыт</em>, <strong>отметьте Стресс</strong>  чтобы прыгнуть в пределах Близкой дистанции Вплотную к цели. Цель должна успешно выполнить Бросок Реакции на Проворность или Инстинкт (15) или получить <strong>2d8</strong> физического урона и временно стать <em>Обездвиженной</em> ."
  },
  "Avalanche Roar": {
    "name": "Рев лавины",
    "description": "<strong>Потратьте Страх</strong> , чтобы зарычать в пещере и вызвать обвал. Все цели в пределах Средней дистанции должны успешно выполнить Бросок Реакции на Проворность (14) или получить <strong>2d10</strong> физического урона. Обломки можно убрать с помощью Отсчёта (Прогресс 8)"
  },
  "Battle Teleport": {
    "name": "Боевая Телепортация",
    "description": "Перед или после совершения стандартной атаки вы можете <strong>отметить Стресс</strong> , чтобы телепортироваться в место в пределах Далёкой дистанции."
  },
  "Refresh Warding Sphere": {
    "name": "Обновление защитной сферы",
    "description": "<strong>Отметить Стресс</strong>, чтобы обновить реакцию «Защитная Сфера» Мастера."
  },
  "Eruption": {
    "name": "Извержение",
    "description": "<strong>Потратьте Страх</strong>, чтобы извергнуть лаву из-под чешуек Расплавленной Кары, заполнив область в пределах Близкой Дистанции расплавленной лавой. Все цели в этой области должны успешно выполнить Бросок Реакции через Проворность или получить <strong>4d6+6</strong> физического урона и быть отброшенными на Среднюю Дистанцию. Эта область остается лавой. Когда существо, кроме Расплавленного Бича, входит в эту область или действует, находясь в ней, оно должно отметить 6 Ран."
  },
  "Arcane Artillery": {
    "name": "Мистическая артиллерия",
    "description": "<strong>Потратьте Страх</strong>, чтобы вызвать точный град магических взрывов. Все цели в сцене должны совершить Бросок Реакции на Проворность. Цели, провалившие бросок, получают <strong>2d12</strong> урона от магии. Цели, прошедшие бросок, получают половину урона."
  },
  "Warding Sphere": {
    "name": "Защитная Сфера",
    "description": "Когда волшебник получает урон от атаки в пределах Средней дистанции, нанесите нападающему <strong>2d6</strong> урона магией. Эта реакция не может быть использована снова, пока маг не обновит ее с помощью действия «Обновить защитную сферу»."
  },
  "Relentless (4)": {
    "name": "Неумолимый (4)",
    "description": "Пепельный Тиран может быть активирован до четырех раз за ход Мастера. Для активации тратьте Страх как обычно."
  },
  "Never Misses": {
    "name": "Без Промаха",
    "description": "Когда Мерцокрылка совершает атаку, Уклонение цели против этой атаки уменьшается вдвое."
  },
  "Deadly Flight": {
    "name": "Смертельный Полёт",
    "description": "Во время полета Мерцокрылка может перемещаться на Далекое расстояние вместо Среднего перед выполнением действия."
  },
  "Whirlwind": {
    "name": "Вихрь",
    "description": "<strong>Потратьте Страх</strong>, чтобы совершить атаку против всех целей в ближней дистанции. Цели, против которых «Мерцокрылка» оказалась эффективна, получают <strong>3d8</strong> прямого физического урона."
  },
  "Uncanny Reflexes": {
    "name": "Необычные рефлексы",
    "description": "Когда Мерцокрылка получает урон от атаки в Средней дистанции, вы можете <strong>отметить Стресс</strong>, чтобы получить половину урона."
  },
  "Horde (3d6+5)": {
    "name": "Орда (3d6+5)",
    "description": "Когда Шахтёры отметили половину или более своих Ран, их стандартная атака наносит <strong>3d6+5</strong> магического урона."
  },
  "Hunger for Gold": {
    "name": "Жажда Золота",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить стандартную атаку с преимуществом против всех целей, несущих золото в пределах близкой дистанции."
  },
  "Money Talks": {
    "name": "Дньги Решают",
    "description": "Атаки против Демона совершаются с помехой, если атакующий не тратит горсть золота. Этот Демон начинает с количеством горстей, равным количеству персонажей. Когда цель получает Рану от стандартной атаки Демона, она может <strong>потратить горсть</strong> золота вместо получения Раны (1 горсть за 1 Рана). Добавьте Демону одну горсть золота за каждую горсть золота, потраченную персонажами на это свойство."
  },
  "Numbers Must Go Up": {
    "name": "Числа должны расти",
    "description": "Добавьте бонус к броскам атаки Демона, равный количеству горстей золота, которые у него есть."
  },
  "Money Is Time": {
    "name": "Деньги",
    "description": "<strong>Потратьте 3 горсти</strong> <strong>золота (или</strong> Страх <strong>)</strong> для активации <strong>1d4+1</strong> союзников."
  },
  "Depths of Despair": {
    "name": "Глубины отчаяния",
    "description": "Демон наносит двойной урон персонажам у которых 0 Надежды."
  },
  "Your Struggle Is Pointless": {
    "name": "Ваша борьба бессмысленна",
    "description": "<strong>Потратьте Страх</strong>  чтобы понизить боевой дух всех персонажей в пределах Далекой дистанции. Все затронутые цели заменяют свой кубик Надежды на <strong>d8</strong> до тех пор, пока не выпадет успешный бросок с Надеждой или не наступит следующий отдых."
  },
  "Your Friends Will Fail You": {
    "name": "Ваши друзья подведут вас",
    "description": "Когда персонаж проваливает бросок со Страхом, вы можете <strong>отметить Стресс</strong> , чтобы все остальные персонажи в пределах Средней дистанции потеряли Надежду."
  },
  "Double or Nothing": {
    "name": "Удваиваю",
    "description": "Когда персонаж игрока в пределах Далекой дистанции проваливает бросок, он может перебросить кость Страха и принять новый результат. Если он снова проваливает, он <strong>отмечает 2 Стресса</strong> , а Демон снимает один Стресс."
  },
  "Unparalleled Skill": {
    "name": "Непревзойденное мастерство",
    "description": "<strong>Отметьте Стресс</strong>, чтобы нанести стандартный урон от атаки Демона цели в пределах Средней дистанции."
  },
  "The Root of Villainy": {
    "name": "Корень Зла",
    "description": "<strong>Потратьте Страх</strong>  на активацию двух других Демонов в пределах Далекой дистанции."
  },
  "You Pale in Comparison": {
    "name": "Ты меркнешь на фоне",
    "description": "Когда персонаж не проходит проверку в пределах Средней дистанции от Демона, он должен <strong>отметить Стресс</strong>."
  },
  "Unprotected Mind": {
    "name": "Незащищенный разум",
    "description": "Стандартная атака Демона наносит прямой урон."
  },
  "My Turn": {
    "name": "Моя Очередь",
    "description": "Когда Демон отмечает Рану в результате атаки, потратьте количество <strong>Страха</strong> (/rule/spending-fear) <strong>, равное количеству Ран, нанесенных Демону</strong>, чтобы заставить атакующего <strong>нанести такое же</strong> количество Ран себе."
  },
  "Rivalry": {
    "name": "Соперничество",
    "description": "Когда существо в пределах Средней дистанции получает урон от другого противника, вы можете <strong>отметить Стресс</strong> , чтобы добавить <strong>d4</strong> к броску урона."
  },
  "What’s Yours Is Mine": {
    "name": "Что твое, то и мое",
    "description": "Когда персонаж получает Тяжелый урон в пределах Близкой дистанции от Демона, вы можете <strong>потратить Страх</strong>, чтобы заставить цель совершить Бросок Реакции на Искусность. В случае неудачи демон захватывает один предмет или расходной материал по своему выбору из инвентаря цели."
  },
  "Anger Unrelenting": {
    "name": "Неумолимая ярость",
    "description": "Атаки Демона наносят прямой урон."
  },
  "Battle Lust": {
    "name": "Жажда битвы",
    "description": "<strong>Потратьте Страх</strong> , чтобы заставить кровь всех персонажей в пределах Далекой дистанции закипеть. Они используют кубик d20 в качестве кубика Страха до конца сцены."
  },
  "Retaliation": {
    "name": "Возмездие",
    "description": "Когда Демон получает урон от атаки в пределах Средней дистанции, вы можете <strong>отметить Стресс</strong> , чтобы совершить стандартную атаку против атакующего."
  },
  "Blood and Souls": {
    "name": "Кровь и души",
    "description": "<em>Отсчёт (Loop6)</em>. Активируйте при первой атаке, совершенной в поле зрения Демона. Отсчёт срабатывает, когда персонаж совершает агрессивное действие. При срабатывании вызывается <strong>1d4</strong> <a href=\"/adversary/minor-demon\">Малых Демонов</a>, которые появляются на Средней дистанции."
  },
  "Screech": {
    "name": "Визг",
    "description": "<strong>Отметьте Стресс</strong>  чтобы послать высокочастотный визг в направлении всех целей перед Летучей мышью в пределах дистанции Далеко. Эти цели должны отметить 1d4 Стресса."
  },
  "Guardian": {
    "name": "Защитник",
    "description": "Когда союзный вампир отмечает Рану, вы можете <strong>отметить Стресс</strong>, чтобы переместиться Вплотную к атакующему и совершить атаку с преимуществом против него. В случае успеха нанесите <strong>2d6+2</strong> физического урона."
  },
  "Terrifying Swing": {
    "name": "Ужасающий Размах",
    "description": "<strong>Потратьте Страх</strong>  чтобы заставить всех целей в пределах близкой дистанции <strong>отметить Стресс</strong> , затем совершите атаку против них. Цели, против которых Упырь преуспел, получают <strong>3d10+1</strong> физического урона."
  },
  "Splitting Skin": {
    "name": "Разрывающайся Кожи",
    "description": "Когда Умертвие получает Ощутимый или больше урона, вы можете <strong>отметить Стресс</strong>, чтобы заставить всех целей в пределах Близкой дистанции совершить Бросок Реакции яерез Влияние. Цели, которые не прошли проверку, теряют Надежду и отбрасываются на «Среднюю»(/rule/close) дистанцию."
  },
  "Bramble Patch": {
    "name": "Ежевичное Поле",
    "description": "<strong>Отметьте Стресс</strong>  чтобы выбрать точку в пределах Далекой дистанции. Создайте участок с колючками, который покрывает область в пределах Средней дистанции от этой точки. Все цели в этой области получают <strong>2d6+2</strong> физического урона, когда они действуют. Цель должна успешно выполнить Бросок Искусности или нанести более 20 урона Дриаде атакой, чтобы покинуть область."
  },
  "Grow Saplings": {
    "name": "Выращивание саженцев",
    "description": "<strong>Потратьте Страх</strong>  чтбы призвать трех <a href=\"/adversary/treant-sapling\">Трэнтов Саженцев</a>, которые появляются на Средней дистанции и сразу же активируются."
  },
  "We Are All One": {
    "name": "Мы все едины",
    "description": "Когда союзник погибает в Средней дистанции, вы можете <strong>потратить Страх</strong>, чтобы очистить 2 Раны и 2 Стресса, поскольку жизненная сила погибшего союзника возвращается в лес."
  },
  "Minion (9)": {
    "name": "Приспешник (9)",
    "description": "Элементаль побежден, когда получает любой урон. За каждые 9 урона, нанесенного Элементалю персонажем, победите дополнительного Приспешника в пределах дистанции, на которую действует атака."
  },
  "Crushing Blows": {
    "name": "Сокрушительные удары",
    "description": "Когда элементаль совершает успешную атаку, цель должна отметить Ячейку Брони без получения ее преимуществ (они все еще могут использовать броню для уменьшения урона). Если они не могут отметить Ячейку Брони, они должны отметить дополнительную Рану."
  },
  "Immovable Object": {
    "name": "Неподвижный Объект",
    "description": "Атака, которая перемещает элементаля, перемещает его на две дистанции меньше (например, Далекое становится Близким). Когда элементаль получает физический урон, уменьшите его на 7."
  },
  "Rockslide": {
    "name": "Камнепад",
    "description": "<strong>Отметьте Стресс</strong>  чтобы создать камнепад, который засыпает землю перед Элементалем в пределах Средней дистанции. Все цели в этой области должны совершить Бросок Реакции через Проворности (19). Цели, которые не успевают, получают <strong>2d12+5</strong> физического урона и становятся <em>Уязвимыми</em>  до следующего броска Надежды. Цели, которые успевают, получают половину урона."
  },
  "Water Jet": {
    "name": "Водная Струя",
    "description": "<strong>Отметьте Стресс</strong>  для атаки цели в пределах Близкой дистанции. При успехе наносится <strong>2d4+7</strong> физического урона, и цель получает помеху на следующее действие. При провале цель должна <strong>отметить Стресс</strong>."
  },
  "Drowning Embrace": {
    "name": "Захлёбывающие Объятия",
    "description": "<strong>Потратьте Страх</strong> , чтобы совершить атаку против всех целей в пределах Близкой дистанции. Цели, против которых элементаль добился успеха, становятся <em>Обездвиженными</em>  и <em>Уязвимыми</em> , так как они начинают тонуть. Цель может освободиться, прекратив оба состояния, с помощью успешного броска Силы или Инстинкта."
  },
  "High Tide": {
    "name": "Прилив",
    "description": "Когда элементаль совершает успешную стандартную атаку, вы можете <strong>отметить Стресс</strong>, чтобы отбросить цель на Среднюю дистанцию."
  },
  "Look into My Eyes": {
    "name": "Взгляни в мои глаза",
    "description": "Существо, которое перемещается Вплотную к Вампиру, должно совершить Бросок Реакции через Инстинкт. При провале вы получаете <strong>1d4</strong> Страха."
  },
  "Feed on Followers": {
    "name": "Питпаться Последователями",
    "description": "Когда вампир находится Вплотную к союзнику, он может заставить союзника отметить Рану. Затем вампир очищает Рану."
  },
  "The Hunt Is On": {
    "name": "Охота Началась",
    "description": "<strong>Потратьте 2 Страха</strong>  чтобы вызвать <strong>1d4</strong> <a href=\"/adversary/vampire\">Вампиров</a>, которые появляются на Дистанции Далеко и сразу же активируются."
  },
  "Lifesuck": {
    "name": "Вытягивание Жизни",
    "description": "Когда вампир активирован, бросьте <strong>d8</strong>. При результате 6 или выше все цели в пределах близкой дистанции должны отметить Рану."
  },
  "Many": {
    "name": "Многоголовая угроза",
    "description": "Гидра начинает с тремя головами и может иметь до пяти. Когда Гидра получает Ощутимый или больше урона, она теряет голову."
  },
  "Relentless (X)": {
    "name": "Неумолимый (X)",
    "description": "Гидра может быть активирована X раз за ход Мастера, где X равно количеству голов Гидры. <strong>Потратьте Страх</strong>  <em>*</em>* как обычно, чтобы активировать ее."
  },
  "Regeneration": {
    "name": "Регенерация",
    "description": "Если у Гидры есть отмеченные Раны, <strong>потратьте Страх</strong>, чтобы очистить Рану и вырастить две головы."
  },
  "Terrifying Chorus": {
    "name": "Ужасающий хор",
    "description": "Все персонажи в пределах Далекой дистанции теряют 2 Надежды."
  },
  "Magical Weakness": {
    "name": "Магическая слабость",
    "description": "Когда Гидра получает магический урон, она становится <em>Ошеломленной</em> до следующего броска с Страхом. Пока она <em>Ошеломлена</em>, она не может использовать действие Регенерация, но иммунна к магическому урону."
  },
  "Minion (8)": {
    "name": "Приспешник (8)",
    "description": "Бес считается побежденным, когда он получает любой урон. За каждые 6 урона, нанесенного персонажем Бесу, победите дополнительного Приспешника в пределах дистанции, на которую действует атака"
  },
  "Execute Them!": {
    "name": "Казнить Их!",
    "description": "<strong>Потратьте Страх</strong>  за каждого персонажа в группе, чтобы группа была осуждена за реальные или вымышленные преступления. Персонаж, который успешно прошел бросок на Влияние, может потребовать суда в виде поединка или другой особой формы суда."
  },
  "Crownsguard": {
    "name": "Королевская гвардия",
    "description": "Один раз за сцену, <strong>отметьте Стресс</strong>  чтобы вызвать шесть Приспешников 3-го Ранга, которые появляются на Средней дистанции, чтобы исполнить волю Монарха."
  },
  "Casus Belli": {
    "name": "Повод для Войны",
    "description": "<em>Долгосрочный отсчёт (8)</em>. <strong>Потратьте Страх</strong>, чтобы активировать после того, как желание монарха вести войну будет впервые раскрыто. Когда он срабатывает, монарх получает повод для мобилизации нации на войну и поддержку для действий по этому поводу. Вы получаете <strong>1d4</strong> Страха."
  },
  "Just a Tree": {
    "name": "Всего лишь дерево",
    "description": "До того, как они совершают свою первую атаку в бою или после того, как они становятся Скрытыми, Тренты неотличимы от других деревьев до тех пор, пока они не совершат следующее действие или персонаж не выполнит успешно Бросок Инстинкта, чтобы их идентифицировать."
  },
  "Seed Barrage": {
    "name": "Шквал Семян",
    "description": "<strong>Отметьте Стресс</strong>  и совершите атаку против до трех целей в пределах Средней дистанции, засыпая их гигантскими желудями. Цели, против которых Трент добился успеха, получают <strong>2d10+5</strong> физического урона."
  },
  "Take Root": {
    "name": "Пустить Корни",
    "description": "<strong>Mark a Stress</strong> to <em>Root</em> the Treant in place. The Treant is <em>Restrained</em>  while <em>Rooted</em>, and can end this effect instead of moving while they are spotlighted. While <em>Rooted</em>, the Treant has resistance to physical damage.<br><br><strong>Отметьте Стресс</strong>, чтобы <em>Укоренить</em> Древо на месте. Древо находится в состоянии <em>Обездвижен</em>  пока <em>Укоренено</em>, и может прекратить действие этого эффекта вместо перемещения, когда будет  активирован. Пока оно <em>Укоренено</em>, Древо имеет сопротивление физическому урону."
  },
  "Blade of the Forest": {
    "name": "Клинок леса",
    "description": "<strong>Потратьте Страх</strong>  чтобы совершить атаку против всех целей в пределах близкой дистанции. Цели, против которых Рыцарь преуспел, получают физический урон равный <strong>3d4</strong> + Порог Ощутимого Урона цели."
  },
  "Thorny Armor": {
    "name": "Колючая броня",
    "description": "Когда Рыцарь получает урон от атаки Вплотную, вы можете <strong>отметить Стресс</strong> , чтобы нанести <strong>1d10+5</strong> физического урона атакующему."
  },
  "Draining Bite": {
    "name": "Осушающий укус",
    "description": "Совершите атаку против цели Вплотную к вампиру. При успехе нанесите <strong>5d4</strong> физического урона. Цель, которая отмечает Рану от этой атаки, теряет Надежду и должна <strong>отметить Стресс</strong> . Затем Вампир убирает Рану."
  },
  "Mistform": {
    "name": "Туманная форма",
    "description": "Когда Вампир получает физический урон, вы можете <strong>потратить Страх</strong>  чтобы получить половину урона."
  },
  "Blocking Shield": {
    "name": "Сдерживающий Щит",
    "description": "Существа, находящиеся Вплотную к Тюремщику, получают помеху на броски Атаки против него. Существа, оказавшиеся в ловушке внутри Тюремщика, невосприимчивы к этому свойству."
  },
  "Lock Up": {
    "name": "Запереть",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить атаку против цели в ближней дистанции. При успехе цель <em>Обездвижена</em>  внутри Тюремщика до тех пор, пока не будет освобождена успешным Броском Силы (18). Пока цель <em>Обездвижена</em>, она может атаковать только Тюремщика."
  },
  "Kinetic Slam": {
    "name": "Кинетический Удар",
    "description": "Цели, получившие урон от стандартной атаки Стража, отбрасываются на Близкую Дистанцию."
  },
  "Box In": {
    "name": "Загнать в Угол",
    "description": "<strong>Отметьте Стресс</strong>  чтобы выбрать цель в пределах близкой дистанции, на которой он сможет сосредоточить внимание. Эта цель получает Помеху на броски Атаки, когда находится в пределах близкой дистанции от Стража. Страж может сосредоточить внимание только на одной цели за раз."
  },
  "Mana Bolt": {
    "name": "Взрыв Маны",
    "description": "<strong>Потратьте Страх</strong>  чтобы устроить взрыв магии в точке в пределах дистанции Далеко. Все цели в пределах близкой дистанции от этой точки должны совершить Бросок Реакции на Проворность. Цели, провалившие бросок, получают <strong>2d8+20</strong> урона от магии и отбрасываются на Среднюю дистанцию. Цели, прошедшие бросок, получают половину урона и не отбрасываются."
  },
  "Slow Firing": {
    "name": "Медленная стрельба",
    "description": "Когда вы активируете Турель, и у неё нет жетона в блоке характеристик, она не могут совершить стандартную атаку. Поместите жетон в её блок характеристик и опишите, что она готовит. Когда вы активируете Турель, и у неё есть жетон в блоке характеристик, удалите жетон, и она может атаковать."
  },
  "Mark Target": {
    "name": "Пометить цель",
    "description": "<strong>Потратьте Страх</strong>  чтобы Пометить цель в пределах Далекой дистанции, пока Турель не будет уничтожена или <em>Помеченная</em> цель не станет <em>Скрытой</em> . Пока цель <em>Помечена</em>, ее Уклонение уменьшается вдвое."
  },
  "Concentrate Fire": {
    "name": "Концентрированный огонь",
    "description": "Когда другой противник наносит урон цели, находящейся в пределах Далекой дистанции от Турели, вы можете <strong>отметить Стресс</strong> , чтобы добавить стандартный урон Турели к броску урона."
  },
  "Detonation": {
    "name": "Взрыв",
    "description": "Когда турель уничтожена, она взрывается. Все цели в Средней дистанции должны совершить Бросок Реакции через Проворность . Цели, которые проваливают, получают <strong>3d20</strong> физического урона. Цели, которые преуспевают, получают половину урона."
  },
  "Rend and Crush": {
    "name": "ПассивныйРазрывать и сокрушать",
    "description": "Если цель, поврежденная Драконом, не отмечает Ячейку Брони для уменьшения урона, она должна <strong>отметить Стресс</strong> ."
  },
  "No Hope": {
    "name": "Надежды Нет",
    "description": "Когда персонаж выбрасывает кости со Страхом находясь в пределах дистанции Далеко от Дракона, он теряет Надежду."
  },
  "Blizzard Breath": {
    "name": "Дыхание метели",
    "description": "<strong>Потратьте 2 Страха</strong>, чтобы выпустить ледяной вихрь перед Драконом в пределах Близкого расстояния. Все цели в этой области должны сделать Бросок реакции Ловкость. Цели, которые провалили, получают <strong>4d6+5</strong> магического урона и <em>Сдерживаются</em>  льдом, пока не вырвутся на свободу с помощью успешного Броска силы. Цели, которые преуспели, должны отметить 2 Стресса или получить половину урона."
  },
  "Avalanche": {
    "name": "Лавина",
    "description": "<strong>Потратьте Страх</strong>, чтобы Дракон обрушил огромный поток снега и льда, покрывающий всех существ в пределах Далекой дистанции. Все цели в этой области должны успешно пройти Бросок Реакции Инстинкт или быть погребенными под снегом и камнями, став <em>Уязвимыми</em>  до тех пор, пока не выберутся из-под обломков. За каждого персонажа, провалившего бросок реакции, вы получаете один Страх."
  },
  "Frozen Scales": {
    "name": "Ледяные Чешуйки",
    "description": "Когда существо совершает успешную атаку против Дракона с Близкой дистанции, оно должно <strong>отметить Стресс</strong> и стать <em>Замерзшим</em> до следующего отдыха или до снятия Стресса. Пока существо <em>Замерзшее</em>, оно имеет <strong>Помеху</strong> на броски Атаки."
  },
  "Dance of Death": {
    "name": "Таец Смерти",
    "description": "<strong>Отметьте Стресс</strong>  для активации <strong>1d4</strong> союзников. Атаки, которые они совершают, находясь в состоянии активации, наносят половину урона, или полный урон, если вы <strong>потратите Страх</strong> ."
  },
  "Beam of Decay": {
    "name": "Луч Распада",
    "description": "<strong>Отметьте 2 Стресса</strong>, чтобы заставить все цели в пределах Далекой дистанции совершить Бросок Реакции через Силу . Цели, которые не справятся, получают <strong>2d20+12</strong> магического урона, а вы получаете Страх. Цели, которые справятся, получают половину урона. Цель, которая отмечает 2 или более Раны, также должна <strong>отметить 2 Стресса</strong> и становится <em>Уязвимой</em> , пока не бросит с Надеждой."
  },
  "Open the Gates of Death": {
    "name": "Откройте врата смерти",
    "description": "<strong>Потратьте Страх</strong>, чтобы вызвать <a href=\"/adversary/zombie-legion\">Легион зомби</a>, который появляется на Средней дистанции и сразу же активируется."
  },
  "Not Today, My Dears": {
    "name": "Не сегодня, дорогие мои",
    "description": "Когда Некромант отметил себе 7 или более Ран, вы можете <strong>потратить Страх</strong>, чтобы телепортировать его в безопасное место для восстановления. Персонаж, успешно прошедший Тест Инстинкта, может отследить магию телепортации до места назначения."
  },
  "Your Life Is Mine": {
    "name": "Твоя жизнь принадлежит мне",
    "description": "<em>Отсчёт (Цикл2d6)</em>. Когда Некромант отметил 6 или более своих Ран, активируйте отсчёт. Когда он срабатывает, нанесите <strong>2d10+6</strong> прямого магического урона цели в пределах Средней дистанции. Затем Некромант <strong>снимает количество Стресса или Ран</strong>, равное количеству Ран, отмеченных целью от этой атаки."
  },
  "Dance With Me": {
    "name": "Танцуй со Мной",
    "description": "Совершите атаку против цели, находящейся на Близкой дистанции. При успехе цель должна успешно выполнить Бросок Реакции через Проворность или быть втянута Вплотную к Шуту, и при следующем их ходе вы получаете Страх."
  },
  "Silent Staccato": {
    "name": "Беззвучное стаккато",
    "description": "Когда Шут получает урон, вы можете <strong>отметить Стресс</strong> , чтобы уменьшить урон на <strong>3d6</strong>. Затем Шут может переместиться в точку в пределах Средней дистанции."
  },
  "Minion (12)": {
    "name": "Приспешник (12)",
    "description": "Штурмовой отряд считается побежденным, если он получил любой урон. За каждые 12 урона, нанесенного персонажем Штурмовому отряду, победите дополнительного Приспешника в пределах дистанции, на которую действует атака."
  },
  "Aura of Doom": {
    "name": "Аура Погибели",
    "description": "Когда персонаж отмечает Рану от атаки Штурмового отряда, он теряет Надежду."
  },
  "Conflagration": {
    "name": "Сожжение",
    "description": "<strong>Потратьте Страх</strong>  , чтобы вызвать всепоглощающий огненный шквал и совершить атаку против всех целей в пределах Средней дистанции. Цели, против которых чародей добился успеха, получают <strong>2d10+6</strong> прямого урона от магии."
  },
  "Nightmare Tableau": {
    "name": "Ночной кошмар",
    "description": "<strong>Отметьте Стресс</strong>  чтобы заманить цель в пределах Далекой дистанции в мощную иллюзию ее худших страхов. Пока цель находится в ловушке, она <em>Обездвижена</em>  и <em>Уязвима</em>  пока не вырвется, при успешном Броске Инстинкта, что отменит оба состояния."
  },
  "Slippery": {
    "name": "Скользкий",
    "description": "Когда чародей получает урон от атаки, он может телепортироваться на расстояние до Далекого."
  },
  "Shackles of Guilt": {
    "name": "Оковы вины",
    "description": "<em>Отсчёт (Цикл2d6)</em>. Когда Чародей активирован, активируйте отсчёт. Когда он срабатывает, все цели в пределах Далекой дистанции становятся <em>Уязвимыми</em> и должны <strong>отметить Стресс</strong>, переживая свои самые большие сожаления. Цель может освободиться от своего сожаления, успешно выполнив бросок на Влияние или Силу. Если персонаж не смог освободиться, он теряет Надежду."
  },
  "Неумолимый (2)": {
    "name": "Неумолимый (2)",
    "description": "Разрушитель Миров может быть активирован до двух раз за ход Мастера. **Потратьте Страх, как обычно, чтобы активировать его."
  },
  "": {
    "name": "",
    "description": "Когда Разрушитель Миров получает урон, уменьшите его на <strong>2d10</strong>."
  },
  " (2)": {
    "name": "",
    "description": "<strong>Отметьте Стресс</strong>, чтобы совершить стандартную атаку против всех целей в пределах Близкой дистанции. Когда цель использует броню для уменьшения урона от этой атаки, она должна <strong>отметить 2 Ячейки Брони</strong>."
  },
  " (3)": {
    "name": "",
    "description": "<em>Отсчёт (уменьшается на 8)</em>. Когда Разрушитель Миров впервые активирован, активируйте отсчёт. Когда он срабатывает, создайте поток воплощённой ярости, разрывающий плоть с костей. Все цели в пределах Дистанции Далеко должны совершить Бросок Реакции на Влияние. Цели, провалившие бросок, получают <strong>2d6+10</strong> прямого магического урона. Цели, успешно прошедшие бросок, получают половину урона. За каждую Рану, отмеченную этим уроном, вызывайте Падшего Штурмовика в Дистанции Близко от цели, которая отметила эту Рану. Если отсчёт уменьшается своё максимальное значение до 0, Разрушитель Миров отмечает свою оставшийся Рану, и все цели в пределах Дистанции Далеко должны <strong>отметить все оставшийся</strong> Раны и совершить Предсмертный Ход."
  },
  " (4)": {
    "name": "",
    "description": "Когда цель теряет Рану от атаки Разрушителя Миров, все персонажи в пределах дистанции Далеко от цели теряют Надежду."
  },
  " (5)": {
    "name": "",
    "description": "Когда Разрушитель Миров отмечает последнюю Рану, замените его Непобедимым Чемпионом и немедленно активируйте его."
  },
  "Faltering Armor": {
    "name": "Неустойчивая броня",
    "description": "Когда непобеждённый чемпион получает урон, уменьшите его на <strong>1d10</strong>."
  },
  "Shattering Strike": {
    "name": "Разрушающий удар",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить стандартную атаку против всех целей в пределах Близкой дистанции. Персонажи, против которых Чемпион победил, теряют количество Надежды равное Ранам, которые они отметили от этой атаки."
  },
  "Endless Legions": {
    "name": "Бесконечные легионы",
    "description": "<strong>Потратьте Страх</strong>, чтобы вызвать количество <a href=\"/adversary/fallen-shock-troop\">Падших Штурмовиков</a>, равное удвоенному количеству персонажей. Штурмовики появляются на дистанции Далеко."
  },
  "Circle of Defilement": {
    "name": "Круг осквернения",
    "description": "<em>Отсчёт (1d8)</em>. Когда Непобедимый Чемпион впервые активирован, активируйте отсчёт. Когда он срабатывает, активируйте магический круг, покрывающий область в пределах дистанции Далеко от Чемпиона. Цель в этой области становится <em>Уязвимой</em> , пока не покинет круг. Круг можно удалить, нанеся Непобедимому Чемпиону Тяжелый урон."
  },
  "Doombringer": {
    "name": "Громовержец",
    "description": "Когда цель получает Ран от атаки Непобедимого Чемпиона, все персонажи в пределах Далекой дистанции от цели теряют Надежду."
  },
  "Punish the Guilty": {
    "name": "Наказать виновных",
    "description": "Лучник наносит двойной урон целям, отмеченными <em>Виновный</em> <a href=\"/adversary/high-seraph\">Высшим серафимом</a>."
  },
  "Divine Volley": {
    "name": "Божественный удар",
    "description": "<strong>Отметить Стресс</strong>  чтобы совершить стандартную атаку против трех целей."
  },
  "Minion (13)": {
    "name": "Приспешник (13)",
    "description": "Раб считается побежденным, когда получает любой урон. За каждые 13 урона, нанесенного прислужнику, победите дополнительного Приспешника в пределах дистанции, на которую действует атака."
  },
  "Divine Flight": {
    "name": "Божественный полет",
    "description": "Пока Серафим летит, <strong>потратьте Страх</strong>, чтобы переместиться на Далекую дистанцию вместо Средней перед тем, как совершить действие."
  },
  "Judgment": {
    "name": "Обвинение",
    "description": "<strong>Потратьте Страх</strong>, чтобы сделать цель <em>Виновной</em> в глазах бога Серафима до тех пор, пока Серафим не будет побежден. Пока цель <em>Виновна</em>, она не получает Надежду при результате с Надеждой. Когда Серафим успешно наносит стандартный удар по <em>Виновной</em> цели, он наносит Тяжелый урон вместо своего стандартного урона. Серафим может помечать только одну цель за раз."
  },
  "God Rays": {
    "name": "Божественные лучи",
    "description": "Отметьте Стресс чтобы направить частицу божественности в виде жгучего луча света, который поражает до двадцати целей в пределах дистанции Очень Далеко. Цели должны совершить Бросок Реакции через Влияние с помехой, если они помечены как <em>Виновные</em>. Цели, провалившие бросок, получают <strong>4d6+12</strong> урона от магии. Цели, прошедшие бросок, получают половину урона."
  },
  "We Are One": {
    "name": "Мы Едины",
    "description": "Один раз за сцену, <strong>потратьте Страх</strong>, чтобы активировать всех противников в пределах Далекой дистанции. Атаки, которые они совершают, находясь будучи активными, наносят в два раза меньше урона."
  },
  "Many Tentacles": {
    "name": "Множество щупалец",
    "description": "Пока у Кракена 7 или менее отмеченных Ран, он может совершить свою стандартную атаку против двух целей в пределах дистанции."
  },
  "Grapple and Drown": {
    "name": "Хватать и топить",
    "description": "Совершите Бросок Атаки против цели в Средней дистанции. При успехе, <strong>отметьте Стресс</strong>  чтобы схватить цель щупальцем и потащить под воду. Цель <em>Обездвижена</em>  и <em>Уязвима</em>  до тех пор, пока не освободится с помощью успешного Броска Силы или пока Кракен не получит Ощутимого или больше урона. Пока цель <em>Обездвижена</em> и <em>Уязвима</em> таким образом, она должна <strong>отметить Стресс</strong>, когда совершает Бросок Действия."
  },
  "Boiling Blast": {
    "name": "Кипящий взрыв",
    "description": "<strong>Потратьте Страх</strong>, чтобы выплеснуть струю кипятка на любое количество целей в линии на дистанции до Далеко. Все цели должны успешно выполнить Бросок Реакции через Проворность или получить <strong>4d6+9</strong> физического урона. Если цель отмечает Ячейку Брони для уменьшения урона, она также должна <strong>отметить Стресс</strong>."
  },
  "Walls Closing In": {
    "name": "Стены сближаются",
    "description": "Когда существо получает неудачу, находясь Очень Далеко от Оракула, оно должно <strong>отметить Стресс</strong> ."
  },
  "Pronounce Fate": {
    "name": "Предречь судьбу",
    "description": "<strong>Потратьте Страх</strong> , чтобы показать цели в пределах дистанции Далеко видение ее личного кошмара. Цель должна совершить Бросок Реакции через Знание. При провале она теряет всю Надежду и получает <strong>2d20+4</strong> прямого магического урона. При успехе она получает половину урона и теряет Надежду."
  },
  "Summon Tormentors": {
    "name": "Призыв мучителей",
    "description": "Один раз в день, <strong>потратив 2 Страха</strong>, вызовите <strong>2d4</strong> Приспешников 2-го Ранга или ниже, связанных с одним из личных кошмаров персонажа. Они появляются на Средней дистанции от этого персонажа."
  },
  "Ominous Knowledge": {
    "name": "Зловещее Знание",
    "description": "Когда Оракул видит смертное существо, он мгновенно узнает один из личных кошмаров этого смертного."
  },
  "Vengeful Fate": {
    "name": "Мстительная судьба",
    "description": "Когда Оракул отмечает Рану от атаки в пределах Близкой дистанции, вы можете <strong>отметить Стресс</strong>, чтобы отбросить атакующего на дистанцию Далеко и нанести <strong>2d10+4</strong> физического урона."
  },
  "Chaotic Form": {
    "name": "Хаотическая форма",
    "description": "Когда Мерзость атакует, бросьте <strong>2d4</strong> и используйте результат в качестве модификатора атаки."
  },
  "Disorienting Presence": {
    "name": "Дезориентирующее присутствие",
    "description": "Когда цель получает урон от Мерзости, она должна совершить Бросок Реакции через Инстинкт. При провале она получает Помеху на свой следующий бросок действия, а вы получаете Страх."
  },
  "Reality Quake": {
    "name": "Дрожь Реальности",
    "description": "<strong>Потратьте Страх</strong> , чтобы сотрясти границы реальности в пределах Далекой дистанции от Мерзости. Все цели в этой области должны успешно выполнить Бросок Реакции через Знание или стать <em>Оторваными</em> от реальности до конца сцены. Когда <em>Оторваная</em> цель тратит Надежду или отмечает Ячейки Брони, Рану или Стресс, она должна удвоить потраченное или отмеченное количество."
  },
  "Unreal Form": {
    "name": "Нереальная форма",
    "description": "Когда Мерзость получает урон, уменьшите его на <strong>1d20</strong>. Если Мерзость получает 1 или менее Раны от успешной атаки против него, вы получаете Страх."
  },
  "Will": {
    "name": "Удар, сокрушающий волю",
    "description": "Когда персонаж получает урон от Искусителя, он теряет Надежду."
  },
  "Disgorge Reality Flotsam": {
    "name": "Извергнуть обломки реальности",
    "description": "<strong>Отметить Стресс</strong>  чтобы извергнуть частично переваренные фрагменты потребленной реальности на всех целей в пределах Средней дистанции. Цели должны успешно пройти Бросок Реакции через Знание или <strong>отметить 2 Стресса</strong>."
  },
  "Fearsome Presence": {
    "name": "Устрашающее влияние",
    "description": "Персонажи не могут использовать против Зомби свойства что тратят надежду."
  },
  "Perfect Strike": {
    "name": "Идеальный удар",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить стандартную атаку против всех целей в пределах Близкой дистанции. Цели, против которых зомби добился успеха, становятся <em>Уязвимыми</em>  до следующего отдыха."
  },
  "Skilled Opportunist": {
    "name": "Умелый спекулянт",
    "description": "Когда другой противник наносит урон цели, находящейся  близко к зомби, вы можете <strong>потратить Страх</strong> , чтобы добавить стандартный урон атаки зомби к броску урона."
  },
  "Cornered": {
    "name": "Загнанный в угол",
    "description": "<strong>Отметьте Стресс</strong>  вместо того, чтобы тратить Страх на активацию Пепельного Тирана."
  },
  "Injured Wings": {
    "name": "Поврежденные крылья",
    "description": "Во время полета Пепельный Тиран получает бонус +1 к Сложности."
  },
  "Ashes to Ashes": {
    "name": "Прах к праху",
    "description": "Когда персонаж бросает неудачный бросок в пределах Средней дистанции от Пепельного Тирана, он теряет Надежду, а вы получаете Страх. Если персонаж не может потерять Надежду, он должен отметить Рану."
  },
  "Desperate Rampage": {
    "name": "Отчаянное буйство",
    "description": "<strong>Отметьте Стресс</strong>, чтобы совершить атаку против всех целей в пределах Средней дистанции. Цели, против которых Пепельный Тиран добился успеха, получают <strong>2d20+2</strong> физического урона, отбрасываются на Среднюю дистанцию от того места, где они находились, и должны <strong>отметить Стресс</strong>."
  },
  "Ashen Cloud": {
    "name": "Пепельное облако",
    "description": "<strong>Потратьте Страх</strong>, чтобы ударить по земле и поднять облако пепла в пределах Далеко дистанции. Находясь в облаке пепла, цель получает Помеху на Броски Действия. Облако пепла рассеивается, когда противник в следующий раз активируется."
  },
  "Apocalyptic Thrashing": {
    "name": "Апокалиптический разгром",
    "description": "<em>Отсчёт (1d12)</em>. <strong>Потратьте Страх</strong>, чтобы активировать. Он отсчитывается, когда персонаж бросает со Страхом. Когда отчёт срабатывает, Пепельный Тиран начинает метаться, нанося урон окружающей среде (например, землетрясение, лавина или обрушение стен). Все цели в пределах Далеко дистанции должны совершить Бросок Реакции через Силу. Цели, провалившие бросок, получают <strong>2d10+10</strong> физического урона и <em>Обездвижены</em>  обломками, пока не освободятся с помощью успешного броска Силы. Цели, преуспевшие в проверке, получают половину урона. Если Пепельный Тиран побежден до завершения отсчёта, немедленно запустите отсчёт как разрушение, вызванное его агонией."
  },
  "Cracked Scales": {
    "name": "Треснутые чешуйки",
    "description": "Когда Расплавленная Кара получает урон, брось количество <strong>d6</strong>, равное количеству Ран. За каждый результат 4 или выше, ты получаешь Страх."
  },
  "Shattering Might": {
    "name": "Разрушительная сила",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить атаку против цели в пределах Близкой дистанции. В случае успеха цель получает <strong>4d8+1</strong> физического урона, теряет Надежду и отбрасывается на Среднюю дистанцию. Расплавленная Кара снимает один Стресс."
  },
  "Volcanic Breath": {
    "name": "Вулканическое дыхание",
    "description": "Когда Расплавленная Кара получает Ощутимый урон, бросьте <strong>d10</strong>. При результате 8 или выше, Расплавленная Кара выдыхает поток лавы перед собой на дистанции Далеко. Все цели в этой области должны совершить Бросок Реакции через Проворности. Цели, которые не справятся, получают <strong>2d10+4</strong> физического урона, <strong>отмечают 1d4 Стресса</strong> и становятся <em>Уязвимыми</em>, пока не снимут Стресс. Цели, которые справятся, получают половину урона и должны <strong>отметить Стресс</strong>."
  },
  "Lava Splash": {
    "name": "Брызги лавы",
    "description": "Когда Расплавленная Кара получает Тяжелый урон от атаки в ближнем бою, из раны хлещет расплавленная кровь, нанося нападающему <strong>2d10+4</strong> прямого физического урона."
  },
  "Ashen Vengeance (Phase Change)": {
    "name": "Пепельная месть (изменение фазы)",
    "description": "Когда Расплавленная Кара отмечает последнюю Рану, замените его на <a href=\"/adversary/volcanic-dragon-ashen-tyrant\">Пепельного Тирана</a> и немедленно активируйте его."
  },
  "Obsidian Scales": {
    "name": "Обсидиановые чешуйки",
    "description": "Обсидиановый хищник устойчив к физическому урону."
  },
  "Avalanche Tail": {
    "name": "Хвост Создающий Лавины",
    "description": "<strong>Отметьте Стресс</strong>  чтобы совершить атаку против всех целей в пределах Средней дистанции. Цели, против которых Обсидиановый Хищник добился успеха, получают <strong>4d6+4</strong> физического урона и отбрасываются на Далеко дистанцию и становятся <em>Уязвимыми</em>  до следующего броска Надежды."
  },
  "Dive": {
    "name": "Пикирующая бомба",
    "description": "Если Обсидиановый Хищник летит, <strong>отметьте Стресс</strong>, чтобы выбрать точку в пределах дистанции Далеко. Переместитесь в эту точку и совершите атаку против всех целей в пределах Близкой дистанции. Цели, против которых Обсидиановый Хищник добился успеха, получают <strong>2d10+6</strong> физического урона, а также должны <strong>отметить Стресс</strong> и потерять Надежду."
  },
  "Erupting Rage (Phase Change)": {
    "name": "Вспышка ярости (изменение фазы)",
    "description": "Когда Обсидиановый Хищник отмечает свою последнюю Рану, замените его на <a href=\"/adversary/volcanic-dragon-molten-scourge\">Расплавленная Кара</a> и немедленно активируйте его."
  },
  "Horde (2d6+5)": {
    "name": "Орда (2d6+5)",
    "description": "Когда Легион отметил половину или более Ран, его стандартная атака наносит <strong>2d6+5</strong> физического урона."
  },
  "Unyielding": {
    "name": "Неуступчивый",
    "description": "Легион обладает устойчивостью к физическому урону."
  },
  "Hallowed Aura": {
    "name": "Священная Аура",
    "description": "Один раз до следующего отдыха, когда союзник в пределах Средней дистанции совершает бросок со Страхом, вы можете заменить его на бросок с Надеждой."
  },
  "Divine Countenance": {
    "name": "Божественное Проявление",
    "description": "Вы получаете преимущество при бросках на командование или убеждение."
  },
  "Purposeful Design": {
    "name": "Целенаправленный Дизайн",
    "description": "Решите, кто вас создал и для какой цели. При создании персонажа выберите один из Опытов, который лучше всего соответствует этой цели, и получите постоянный бонус +1 к нему."
  },
  "Efficient": {
    "name": "Эффективность",
    "description": "Когда вы совершаете короткий отдых, вы можете заменить один из ваших ходов короткого отдыха на ход продолжительного отдыха."
  },
  "Scales": {
    "name": "Чешуя",
    "description": "Ваша чешуя действует как естественная защита. Когда вы получаете Тяжелый урон, вы можете <strong>отметить Стресс</strong>, чтобы отметить на 1 Рану меньше."
  },
  "Elemental Breath": {
    "name": "Элементальное Дыхание",
    "description": "Выберите элемент для своего дыхания (например, электричество, огонь или лед). Вы можете использовать это дыхание против одной или нескольких целей в пределах Близкой дистанции, используя его как оружие Инстинкта, наносящее <strong>d8</strong> магического урона, используя ваше Мастерство."
  },
  "Thick Skin": {
    "name": "Толстая Кожа",
    "description": "При получении Легкого урона, вы можете <strong>отметить 2 Стресса</strong> вместо того, чтобы отметить Рану."
  },
  "Increased Fortitude": {
    "name": "Повышенная Стойкость",
    "description": "<strong>Потратьте 3 Надежды</strong>, чтобы уменьшить получаемый вами физический урон вдвое."
  },
  "Stonekin": {
    "name": "Дитя Камня",
    "description": "Получите <strong>+1</strong> к вашему Показателю Брони и Порогам Урона."
  },
  "Immoveable": {
    "name": "Неподвижный",
    "description": "Пока ваши ноги касаются земли, вас нельзя поднять или переместить против вашей воли."
  },
  "Quick Reactions": {
    "name": "Быстрые Рефлексы",
    "description": "<strong>Отметьте Стресс</strong>, чтобы получить преимущество для Броска Реакции"
  },
  "Celestial Trance": {
    "name": "Небесный Транс",
    "description": "Во время отдыха вы можете погрузиться в транс и совершить дополнительный Ход Отдыха."
  },
  "Fireproof": {
    "name": "Огнеупорный",
    "description": "Вы имеете иммунитет к урону от магического или обычного пламени."
  },
  "Ignition": {
    "name": "Воспламенение",
    "description": "<strong>Отметьте Стресс</strong>, чтобы объять пламенем ваше основное оружие до конца сцены. Пока оно в огне, оно излучает яркий свет и дает <strong>1d6</strong> бонус к броскам урона по целям, находящимся Вплотную."
  },
  "Luckbender": {
    "name": "Везунчик",
    "description": "Один раз за сессию, после того как вы или союзник в пределах Средней дистанции совершает бросок действия, вы можете <strong>потратить 3 Надежды</strong>, чтобы перебросить Кости Дуальности."
  },
  "Wings": {
    "name": "Крылья",
    "description": "Вы можете летать. Находясь в полете, вы можете <strong>отметить</strong> <strong>Стресс</strong> после броска атаки противника по вам, чтобы получить бонус +2 к Уклонению против этой атаки."
  },
  "Caprine Leap": {
    "name": "Козлиный Прыжок",
    "description": "Вы можете прыгнуть в любую точку в пределах Средней дистанции, как если бы использовали обычное передвижение, что позволяет вам легко перескакивать через препятствия, разрывы и барьеры."
  },
  "Kick": {
    "name": "Удар Копытом",
    "description": "При успешной атаке по цели, находящейся Вплотную, вы можете <strong>отметить Стресс</strong>, чтобы оттолкнуться от неё, нанеся дополнительно <strong>2d6</strong> урона и отбросив либо себя, либо цель на Близкую дистанцию."
  },
  "Charge": {
    "name": "Таран",
    "description": "При успешном броске Проворности для перемещения с Далекой или Очень Далекой дистанции Вплотную к одной или нескольким целям, вы можете <strong>отметить Стресс</strong>, чтобы нанести <strong>1d12</strong> физического урона всем целям, находящимся Вплотную."
  },
  "Unshakable": {
    "name": "Невозмутимость",
    "description": "Когда вы должны отметить Стресс, бросьте <strong>d6</strong>. При результате 6 вы не отмечаете его."
  },
  "Fungril Network": {
    "name": "Сеть Фангрилов",
    "description": "Совершите <strong>Бросок Инстинкта (12)</strong>, чтобы использовать сеть мицелия и связаться с другими представителями вашей родословной. При успехе вы сможете общаться на любом расстоянии."
  },
  "Death Connection": {
    "name": "Связь со Cмертью",
    "description": "Прикоснувшись к недавно погибшему телу, вы можете <strong>отметить Стресс</strong>, чтобы извлечь из него одно воспоминание, связанную с выбранной вами эмоцией или ощущением."
  },
  "Shell": {
    "name": "Панцирь",
    "description": "Вы получаете бонус к порогам урона, равный вашему Мастерству."
  },
  "Retract": {
    "name": "Втягивание",
    "description": "<strong>Отметьте Стресс</strong>, чтобы втянуться в панцирь. Пока вы находитесь внутри, вы получаете сопротивление к физическому урону, но совершаете броски действий с помехой и не можете двигаться."
  },
  "Endurance": {
    "name": "Выносливость",
    "description": "Получите дополнительную ячейку Ран при создании персонажа."
  },
  "Reach": {
    "name": "Досягаемость",
    "description": "Считайте любое оружие, умение, заклинание или другую способность, имеющую дистанцию Вплотную, как если бы у них была Близкая дистанция."
  },
  "Nimble Fingers": {
    "name": "Ловкие Пальцы",
    "description": "Когда вы совершаете Бросок Искусности, вы можете <strong>потратить 2 Надежды</strong>, чтобы перебросить Кость Надежды."
  },
  "True Sight": {
    "name": "Истинное Зрение",
    "description": "Вы получаете преимущество на броски, чтобы распознать иллюзии."
  },
  "Surefooted": {
    "name": "Твёрдая Поступь",
    "description": "Вы игнорируете помеху при бросках Проворности"
  },
  "Danger Sense": {
    "name": "Чувство Опасности",
    "description": "Один раз до следующего отдыха вы можете <strong>получить Стресс</strong>, чтобы заставить противника перебросить атаку по вам или союзнику на Близкой дистанции."
  },
  "Luckbringer": {
    "name": "Приносящий Удачу",
    "description": "В начале каждой сессии каждый участник вашей группы получает Надежду."
  },
  "Internal Compass": {
    "name": "Внутренний Компас",
    "description": "Когда вы выбрасываете 1 на Кости Надежды, вы можете перебросить его."
  },
  "High Stamina": {
    "name": "Высокая выносливость",
    "description": "Получаете дополнительную ячейку Стресса при создании персонажа."
  },
  "Adaptability": {
    "name": "Адаптивность",
    "description": "Если вы проваливаете бросок, в котором был задействован один из ваших Опытов, вы можете <strong>отметить Стресс</strong>, чтобы перебросить его."
  },
  "Fear": {
    "name": "Страх",
    "description": "Когда вы совершаете бросок со Страхом, можете <strong>потратить 2 Стресса</strong>, чтобы заменить его на бросок с Надеждой."
  },
  "Dread Visage": {
    "name": "Грозный Облик",
    "description": "Вы получаете преимущество при бросках запугивания враждебных существ."
  },
  "Feline Instincts": {
    "name": "Кошачьи Инстинкты",
    "description": "Когда вы совершаете бросок Проворности, можете <strong>потратить 2 Надежды</strong>, чтобы перебросить вашу Кость Надежды."
  },
  "Retracting Claws": {
    "name": "Втяжные Когти",
    "description": "Совершите <strong>Бросок Проворности</strong>, чтобы исцарапать цель, находящуюся Вплотную. При успехе цель становится временно <em>Уязвимой</em>."
  },
  "Sturdy": {
    "name": "Выносливость",
    "description": "Когда у вас остаётся 1 неотмеченная Рана, атаки по вам выполняются с помехой."
  },
  "Tusks": {
    "name": "Бивни",
    "description": "При успешной атаке по цели, находящейся Вплотную, вы можете <strong>потратить Надежду</strong>, чтобы проткнуть цель бивнями, нанося дополнительно <strong>1d6</strong> урона."
  },
  "Amphibious": {
    "name": "Амфибия",
    "description": "Вы можете дышать и двигаться под водой естественным образом."
  },
  "Long Tongue": {
    "name": "Длинный Язык",
    "description": "Вы можете использовать свой длинный язык, чтобы ухватиться за объекты в пределах Средней дистанции. <strong>Отметьте Стресс</strong>, чтобы использовать язык как оружие Искусности со Средней  дистанцией, наносящее <strong>d12</strong> физического урона, используя ваше Мастерство."
  },
  "Natural Climber": {
    "name": "Прирождённый Скалолаз",
    "description": "Вы получаете преимущество на броски Проворности, связанные с удержанием равновесия и лазанием."
  },
  "Nimble": {
    "name": "Ловкий",
    "description": "Получите постоянный бонус +1 к вашему Уклонению при создании персонажа."
  },
  "Gale Force": {
    "name": "Сила Шквала",
    "description": "<strong>Отметьте Стресс</strong>, чтобы вызвать порыв ветра, который перенесет вас или союзника в пределах Очень Далекой дистанции. Кроме того, вы всегда можете контролировать свою скорость падения."
  },
  "Eye of the Storm": {
    "name": "Глаз Бури",
    "description": "<strong>Потратьте 2 Надежды</strong>, чтобы дать вам или союзнику +1 к Уклонению до тех пор, пока вы не получите Тяжелый урон или не используете Глаз Бури повторно."
  },
  "Lifespring": {
    "name": "Источник Жизни",
    "description": "Один раз до следующего отдыха, когда у вас есть доступ к небольшому количеству воды, вы можете <strong>отметить 2 Стресса</strong>, чтобы очистить Рану себе или союзнику."
  },
  "Agile": {
    "name": "Ловкость",
    "description": "Ваше передвижение бесшумно, и вы можете <strong>потратить Надежду</strong> чтобы передвинуться вплоть до Далекой дистанции без броска."
  },
  "Fragile": {
    "name": "Хрупкость",
    "description": "Когда вы получаете Ощутимый урон или больше, вы теряете Звериный Облик."
  },
  "Aquatic": {
    "name": "Водное",
    "description": "Вы дышите и естественно передвигаетесь под водой."
  },
  "Companion": {
    "name": "Компаньон",
    "description": "Когда вы Помогаете Союзнику, вы можете использовать <strong>d8</strong> как кость преимущества."
  },
  "Elusive Prey": {
    "name": "Неуловимая Добыча",
    "description": "Когда Бросок Атаки против вас успешен, вы можете  <strong>Отметить Стресс</strong>  и бросить <strong>d4</strong>. Добавьте результат к вашему Уклонению против этой атаки."
  },
  "Hobbling Strike (2)": {
    "name": "Калечащий Удар",
    "description": "Когда вы успешно атакуете цель Вплотную, вы можете отметить <strong>Стресс</strong>  чтобы сделать цель временно <em>Уязвимой</em> ."
  },
  "Pack Hunting": {
    "name": "Стайная Охота",
    "description": "Когда вы успешно атакуете ту же цель, что и союзник, действовавший прямо до вас, добавьте <strong>d8</strong> к вашему броску урона."
  },
  "Venomous Bite": {
    "name": "Ядовитый Укус",
    "description": "Когда вы успешно атакуете цель Вплотную, она становится временно <em>Отравленной</em>. <em>Отравленное</em> существо получает <strong>1d10</strong> прямого физического урона каждый раз, когда они действуют."
  },
  "Webslinger": {
    "name": "Шелкопряд",
    "description": "Вы можете создать прочную нить паутины, полезную в походе и бою. Паутина достаточно крепка чтобы удержать одно существо. Вы можете временно  <em>Обездвижить</em>  цель на Средней дистации, совершив против неё успешный бросок Искусности."
  },
  "Armored Shell": {
    "name": "Крепкий Панцирь",
    "description": "Ваш крепкий панцирь даёт вам <strong>сопротивление</strong>  к физическому урону. Можете <strong>отметить Ячейку Брони</strong> чтобы спрятаться в панцире. Пока спрятаны, физический урон снижен на значение, равное вашему Показателю Брони (после применения сопротивления), но вы не можете делать других действий, не покинув панцирь."
  },
  "Cannonball": {
    "name": "Пушечное Ядро",
    "description": "<strong>Отметьте Стресс</strong>  чтобы позволить союзнику бросить или выстрелить вами в противника. Чтобы это сделать, союзник совершает бросок атаки используя Проворность или Силу (на их выбор) против цели в пределах Средней дистанции. При успехе, противник получает <strong>d12+2</strong> физического урона, используя Мастерство бросающего. Вы можете <strong>потратить Надежду</strong>  чтобы отскочить в ещё одного противника в пределах Близкой дистанции от первой цели. Вторая цель получает половину урона, нанесенного первой цели."
  },
  "Carrier": {
    "name": "Перевозчик",
    "description": "Вы можете перевозить на себе до трех согласных союзников."
  },
  "Trample (2)": {
    "name": "Затоптать",
    "description": "<strong>Отметьте Стресс</strong>  чтобы передвинуться на расстояние в пределах Средней дистанции по прямой линии и совершить атаку против всех целей, находящихся Вплотную к этой линии. Успешно пораженные цели получают <strong>d8+1</strong> физического урона с использованием вашего Мастерства и становятся временно <em>Уязвимы</em>."
  },
  "Fleet": {
    "name": "Проворство",
    "description": "<strong>Потратьте Надежду</strong>  чтобы передвинуться вплоть до Далекой дистанции не совершая бросок."
  },
  "Takedown": {
    "name": "Наповал",
    "description": "<strong>Отметьте Стресс</strong>  чтобы передвинуться Вплотную к цели и совершить бросок атаки против неё. При успехе, вы получаете бонус +2 к вашему Мастерству для этой атаки, а также цель должна <strong>отметить Стресс</strong>."
  },
  "Rampage (2)": {
    "name": "Буйство",
    "description": "Когда вам выпадает 1 на кости урона, вы можете бросить <strong>d10</strong> и добавить результат броску урона. Также перед броском атаки вы можете <strong>отметить Стресс</strong> и получить бонус +1 к вашему Мастерству для этой атаки."
  },
  "Thick Hide": {
    "name": "Толстая Шкура",
    "description": "Вы получаете бонус +2 к вашим порогам урона."
  },
  "Venomous Strike": {
    "name": "Ядовитый Укус",
    "description": "Совершите атаку против любого количества целей в пределах Близкой дистанции. При успехе, цель становится временно <em>Отравлена</em>. <em>Отравленное</em> существо получает <strong>1d10</strong> прямого физического урона каждый раз, когда они действуют."
  },
  "Warning Hiss": {
    "name": "Шипение",
    "description": "<strong>Отметьте Стресс</strong> чтобы заставить любое количество целей, находящихся Вплотную к вам, отойти на Близкую дистанцию."
  },
  "Bird’s": {
    "name": "Высота Птичьего Полёта",
    "description": "Вы можете летать. Один раз за отдых, пока летите, вы можете задать Мастеру вопрос о виде под вами без необходимости броска. В первый раз, когда персонаж совершает какое-либо действие на основе этой информации, он получает Преимущество."
  },
  "Hollow Bones": {
    "name": "Полые Кости",
    "description": "Вы получаете штраф -2 к вашим порогам урона."
  },
  "Vicious Maul": {
    "name": "Свирепость",
    "description": "Когда вы успешно совершаете атаку по цели, вы можете <strong>потратить Надежду</strong> чтобы сделать её <em>Уязвимой</em>  и получить бонус +1 к вашему Мастерству для этой атаки."
  },
  "Evolved": {
    "name": "Эволюция",
    "description": "Выберите <a href=\"/beastform?tier=1,2\">Звериную Форму 1 или 2 Ранга</a> и станьте более крупной и мощной версией этого существа. Пока вы в этой форме, вы сохраняете все свойства оригинала, а также получаете следующие бонусы:<br>- Бонус +9 к броскам урона<br>- Бонус +2 к характеристике, используемой этой формой<br>- Бонус +3 к Уклонению<br>- Ваши кости урона улучшаются на один ранг (d6 становится d8, d8 становится d10, и так далее)."
  },
  "Hybrid Features": {
    "name": "Гибрид",
    "description": "Для превращения в это существо, <strong>отметьте 2 дополнительных Стресса</strong>. Выберите три любые <a href=\"/beastform?tier=1,2,3\">Звериные Формы 1-3 Рангов</a>. Выберите пять преимуществ и три свойства выбранных Звериных Форм."
  },
  "Physical Defense": {
    "name": "Толстая Чешуя",
    "description": "Вы получаете бонус +3 к вашим порогам урона."
  },
  "Snapping Strike": {
    "name": "Мощный Укус",
    "description": "Когда вы успешно атакуете цель, находящуюся Вплотную к вам, вы можете <strong>потратить Надежду</strong> чтобы захватить цель в вашей челюсти, сделав её временно <em>Уязвимой</em> и <em>Обездвиженной</em>."
  },
  "Ocean Master": {
    "name": "Повелитель Морей",
    "description": "Вы дышите и естественно передвигаетесь под водой. Когда вы успешно атакуете цель, находящуюся Вплотную к вам, вы можете временно <em>Обездвижить</em> её."
  },
  "Unyielding (2)": {
    "name": "Непоколебимый",
    "description": "Когда вы собираетесь отметить Ячейку Брони, бросьте <strong>d6</strong>. Если выпадет 5 или больше, снизьте тяжесть урона на один порог не отмечая Ячейку Брони."
  },
  "Demolish": {
    "name": "Снос",
    "description": "<strong>Потратьте Надежду</strong> чтобы передвинуться вплоть до Далекой дистанции по прямой линии и совершить атаку против всех целей Вплотную вашего пути. Успешно пораженные цели получают <strong>d8+10</strong> физического урона с использованием вашего Мастерства и становятся временно <em>Уязвимы</em>."
  },
  "Undaunted": {
    "name": "Непоколебимый",
    "description": "Вы получаете бонус +2 к вашим порогам урона."
  },
  "Deadly Raptor": {
    "name": "Смертоносные Когти",
    "description": "Вы можете летать и передвигаться вплоть до Далекой дистанции как часть вашего действия. Когда вы перемещаетесь Вплотную к цели по прямой линии  со Средней дистанции или дальше и совершаете по ней атаку частью этого же действия, вы можете перебросить все кости урона, результат которых ниже вашего Мастерства."
  },
  "Devastating Strikes": {
    "name": "Сокрушительный Удар",
    "description": "Когда вы наносите Тяжелый урон по цели, находящейся Вплотную к вам, вы можете <strong>отметить Стресс</strong> чтобы заставить цель отметить дополнительную Рану."
  },
  "Massive Stride": {
    "name": "Широкий Шаг",
    "description": "Вы можете перемещаться вплоть до Далекой дистанции без бросков. Вы игнорируете труднопроходимую местность (с позволения Мастера) благодаря вашему размеру."
  },
  "Grim Resolve": {
    "name": "Мрачная Решимость",
    "description": "<strong>Потратьте 3 Надежды</strong>, чтобы очистить 2 Стресса."
  },
  "Marked for Death": {
    "name": "Метка Смерти",
    "description": "При успешной атаке оружием вы можете <strong>отметить Стресс</strong>, чтобы дать цели <em>Метку Смерти</em>. Атаки, которые вы совершаете против цели с <em>Меткой Смерти</em>, получают бонус к урону, равный <strong>+1d4</strong> за каждый ранг.<br><br>У вас может быть только один противник с <em>Меткой Смерти</em>, и вы не можете передавать или снимать это состояние, кроме как победив цель. Мастер может потратить количество Страха, равное вашему Мастерству, чтобы снять <em>Метку Смерти</em>. В противном случае она заканчивается автоматически, когда вы отдыхаете."
  },
  "Get in & Get out": {
    "name": "Вошёл",
    "description": "<strong>Потратьте Надежду</strong>, чтобы попросить Мастера указать либо быстрый, либо незаметный путь внутрь или наружу видимого вами здания или сооружения. Ваш следующий бросок, в котором вы используете эту информацию, совершается с преимуществом."
  },
  "Make a Scene": {
    "name": "Устроить Сцену",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы временно <em>Отвлечь</em> цель в пределах Средней дистанции, наложив на неё штраф -2 к Сложности."
  },
  "Rally": {
    "name": "Сплочение",
    "description": "Один раз за сессию опишите, как вы воодушевляете отряд — после этого вы и все союзники получают по Кости Сплочения. На 1-м уровне это <strong>d6</strong>.<br><br>Игрок может потратить свою Кость Сплочения и бросить её, чтобы прибавить результат к броску действия, броску реакции, броску урона или снять количество Стресса, равное результату броска. В конце сессии снимите все неиспользованные Кости Сплочения.<br><br>На 5-м уровне ваша Кость Сплочения становится <strong>d8</strong>."
  },
  "Staggering Strike": {
    "name": "Ошеломляющий Удар",
    "description": "<strong>Потратьте 3 Надежды</strong>, когда вы преуспеете в атаке, чтобы временно <em>Ошеломить</em> цель и заставить ее отметить Стресс. Пока цель <em>Ошеломлена</em>, все ее броски атаки совершаются с помехой."
  },
  "I am the Weapon": {
    "name": "Я и Есть Оружие",
    "description": "Пока у вас не экипировано любое оружие:<br>- Вы получаете <strong>+1</strong> к Уклонению.<br>- Ваши безоружные удары считаются оружием с дистанцией Вплотную, используют характеристику по вашему выбору и наносят <strong>d8+d6</strong> физического урона используя ваше Мастерство."
  },
  "Combo Strikes": {
    "name": "Комбо Удары",
    "description": "После совершения броска урона оружием, имеющим дистанцию Вплотную, но до нанесения урона цели, отметьте Стресс, чтобы начать комбо удар. Когда вы это сделаете, бросьте <em>Кость Комбо</em> и запишите ее значение. Затем бросьте еще одну <em>Кость Комбо</em>. Если результат второй кости равен или больше результата вашей первой <em>Кости Комбо</em>, продолжайте бросать дополнительные кости, пока результат последней <em>Кости Комбо</em> не станет меньше результата предыдущей. Сложите все значения костей и добавьте этот результат к урону вашего оружия. Эти значения не могут быть изменены свойствами, которые влияют на кости урона.<br><br>Ваша <em>Кость Комбо</em> начинается с <strong>d4</strong>. Когда вы получаете новый уровень, один раз за ранг вы можете использовать одну из ваших опций продвижения, чтобы увеличить вашу <em>Кость Комбо</em> на одну ступень (d4 -> d6, d6 -> d8 и т.д.)."
  },
  "Evolution": {
    "name": "Эволюция",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы обернуться в Звериную Форму, не отмечая Стресс. Когда вы это сделаете, выберите одну Характеристику и повысьте ее на +1, пока не выйдете из этой звериной формы."
  },
  "Beastform": {
    "name": "Звериная Форма",
    "description": "<strong>Отметьте Стресс</strong>, чтобы магически превратиться в существо вашего Ранга или ниже из списка <a href=\"/beastform\">Звериных Форм</a>. Вы можете выйти из этой формы в любое время. Во время трансформации вы не можете использовать оружие или произносить заклинания из Карт Домена, но вы все равно можете использовать другие особенности или способности, которые вам доступны. <br>Заклинания, которые вы произносите до трансформации, остаются активными и длятся как обычно, и вы можете разговаривать и общаться как обычно. Кроме того, вы получаете особенности Зверинной Формы, добавляете её бонус Уклонения к своему Уклонению и используете Характеристику, указанную в её статистике, для своей атаки. Пока вы находитесь в Звериной Форме, ваша броня становится частью вашего тела, и вы отмечаете Ячейки Брони как обычно. Когда вы выходите из Звериной Формы, эти отмеченные Ячейки Брони остаются отмеченными. <br>Если вы отметите свою последнюю Рану, вы автоматически покинете эту форму."
  },
  "Wildtouch": {
    "name": "Касание Природы",
    "description": "Вы способны по своему желанию вызывать незначительные и безвредные проявления природной магии. Это может быть стремительный рост цветка, лёгкий порыв ветра или самовоспламенение костра."
  },
  "Frontline Tank": {
    "name": "Щит Передовой",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы очистить 2 Ячейки Брони."
  },
  "Unstoppable": {
    "name": "Неудержимый",
    "description": "Один раз до следующего продолжительного отдыха вы можете стать <em>Неудержимым</em>. Вы получаете Кость Неудержимости. На 1 уровне ваша Кость Неудержимости равна <strong>d4</strong>. Поместите её на лист персонажа в отведённое место, начиная со значения 1 сверху. После совершения броска урона, который нанесет 1 или более Ран цели, увеличьте значение Кости Неудержимости на 1. Когда значение кости превысит максимальное значение или когда закончится сцена, снимите кость и завершите состояние <em>Неудержимости</em>. На уровне 5 ваша Кость Неудержимости увеличивается до <strong>d6</strong>.<br><br>Пока вы <em>Неудержимы</em>, вы получаете следующие преимущества:<br>- Вы уменьшаете тяжесть физического урона на один порог (Тяжёлый до Ощутимого, Ощутимый до Легкого, Легкий до нуля).<br>- Вы добавляете текущее значение кости Неудержимости к своему броску урона.<br>- Вы не можете быть <em>Обездвижены</em> или <em>Уязвимы</em>.<br><br>><strong>Совет:</strong> если ваша кость Неудержимости d4 и на данный момент значение 4 находится сверху, вы убираете кость в следующий раз, когда значение пришлось бы увеличить. Но если ваша кость увеличилась до d6 и значение 4 находится сверху, вы переворачиваете кость на 5 в следующий раз, когда увеличиваете значение. В этом случае вы убираете кость, когда её значение нужно повысить до значения больше 6."
  },
  "Hold Them Off": {
    "name": "Задержи Их",
    "description": "<strong>Потратьте 3 Надежды</strong> когда вы успешно атакуете оружием, чтобы использовать тот же Бросок Атаки против двух дополнительных противников в пределах досягаемости атаки."
  },
  "Ranger’s Focus": {
    "name": "Метка Следопыта",
    "description": "<strong>Потратьте Надежду</strong> и совершите атаку против цели. При успехе нанесите обычный урон от вашей атаки и временно отметьте цель вашей атаки <em>Меткой</em>. Пока это свойство не закончится или вы не отметите другое существо вашей <em>Меткой</em>, вы получаете следующие преимущества против вашей цели с <em>Меткой</em>:<br>- Вы точно знаете, в каком направлении она находится.<br>- Когда вы наносите ей урон, она должна Отметить Стресс.<br>- Когда вы проваливаете атаку против неё, вы можете прекратить свойство Метки Следопыта, чтобы перебросить ваши Кости Дуальности."
  },
  "Rogue’s Dodge": {
    "name": "Уклонение Плута",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы получить +2 бонус к вашему Уклонению до следующей успешной атаки по вам. В противном случае, этот бонус сохранится до конца вашего следующего отдыха."
  },
  "Cloaked (2)": {
    "name": "Маскировка",
    "description": "Всякий раз, когда вы <em>Скрыты</em>, вместо этого вы считаетесь <em>Замаскированным</em>. Помимо всех преимуществ <em>Скрытности</em>, пока вы <em>Замаскированны</em>, вы остаетесь незамеченными, если не двигаетесь, даже когда противник оказывается в месте, откуда обычно мог бы вас заметить. Вы теряете <em>Маскировку</em>, если совершаете атаку или завершаете перемещение в прямой видимости противника."
  },
  "Sneak Attack": {
    "name": "Скрытая Атака",
    "description": "Когда вы успешно атакуете существо будучи <em>Замаскированным</em> или если союзник находится Вплотную к цели, добавьте количество <strong>d6</strong> равное вашему Рангу к Броску Урона.<br><br>Уровень 1 → Ранг 1<br><br>Уровни 2–4 → Ранг 2<br><br>Уровни 5–7 → Ранг 3<br><br>Уровни 8–10 → Ранг 4"
  },
  "Life Support": {
    "name": "Поддержание Жизни",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы очистить Рану союзнику в пределах Средней дистанции."
  },
  "Prayer Dice": {
    "name": "Кости Молитвы",
    "description": "В начале каждой сессии бросьте количество <strong>d4</strong>, равное вашей характеристике заклинателя, и поместите их на лист персонажа в отведенное для этого место. Это ваши Кости Молитвы. Вы можете потратить любое количество Костей Молитвы, чтобы помочь себе или союзнику в пределах Далекой дистанции. Вы можете использовать значение потраченной кости, чтобы уменьшить получаемый урон, добавить к результату броска после совершения броска или получить Надежду, равную результату. В конце каждой сессии снимите все неизрасходованные Кости Молитвы."
  },
  "Volatile Magic": {
    "name": "Нестабильная Магия",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы перебросить любое количество Костей Урона вашей атаки, наносящей магический урон."
  },
  "Arcane Sense": {
    "name": "Магическое Чутьё",
    "description": "Вы ощущаете присутствие магических существ и предметов в пределах Средней дистанции."
  },
  "Minor Illusion": {
    "name": "Малая Иллюзия",
    "description": "Совершите <strong>Бросок Заклинателя</strong> <strong>(10)</strong>. При успехе вы создаете малую визуальную иллюзию размером не больше себя в пределах Средней дистанции. Эта иллюзия убедительна для любого на Средней дистанции или дальше."
  },
  "Channel Raw Power": {
    "name": "Направление Чистой Энергии",
    "description": "Один раз до следующего продолжительного отдыха вы можете поместить карту домена из своего инвентаря в хранилище и выбрать одно из следующего:<br>- Получить количество Надежды, равное уровню карты.<br>- Усилить заклинание, наносящее урон, получив бонус к броску урона, равный удвоенному уровню карты."
  },
  "Patron’s Boon": {
    "name": "Дар Покровителя",
    "description": "<strong>Потратьте 3 Надежды</strong>, чтобы попросить вашего покровителя о помощи и получите <strong>1d4</strong> Милости."
  },
  "Warlock Parton": {
    "name": "Покровитель Чернокнижника",
    "description": "Вы посвятили себя покровителю (богу, демону, фее или другому сверхъестественному существу) в обмен на силу. Запишите его имя выше. Затем выберите сферы его #{влияния}#, посоветовавшись с Мастером (Природа и Раздор, Любовь и Война, Знания и Тень и т.д.), запишите их ниже и выставите им значение +2. Каждый раз, когда вы повышаете свой ранг, эти сферы #{влияния}# также получают постоянный бонус +1. Перед тем, как совершить бросок действия, связанный с одной из сфер #{влияния}# вашего покровителя, вы можете <strong>потратить Милость</strong>, чтобы попросить его помощи и добавить его значение к броску."
  },
  "Favor": {
    "name": "Милость",
    "description": "Начните с 3 очками Милости. Во время отдыха, потратьте один из своих Ходов Отдыха в качестве дани вашему покровителю. Когда вы это сделаете, получите количество Милости, равное вашему Влиянию. Если вы решите воздержаться от этого подношения, Мастер получает Страх."
  },
  "No Mercy": {
    "name": "Беспощаный",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы получить бонус +1 к вашим Броскам Атаки до вашего следующего отдыха."
  },
  "Attack of Opportunity": {
    "name": "Провоцированная Атака",
    "description": "Если противник, находящийся Вплотную к вам попытается выйти за пределы этой дистанции, совершите Бросок Реакции используя Характеристику на ваш выбор против их Сложности. Выберите один эффект при успехе, или два при Критическом Успехе: <br><br>- Цель не может сдвинуться со своего места<br>- Вы наносите ей урон, равный урону вашего основного оружия<br>- Вы перемещаетесь вместе с целью"
  },
  "Combat Training": {
    "name": "Боевая Подготовка",
    "description": "Вы игнорируете Хват при экипировке оружия. Когда вы наносите физический урон, вы получаете бонус к вашему Броску Урона, равный вашему Уровню."
  },
  "Witch's Charm": {
    "name": "Очарование Ведьмы",
    "description": "Когда вы или союзник в пределах Далекой дистанции проваливаете бросок действия, вы можете <strong>потратить 3 Надежды</strong>, чтобы превратить его в успех со Страхом."
  },
  "Hex": {
    "name": "Сглаз",
    "description": "Когда существо заставляет вас или союзника в пределах Средней дистанции отметить любое количество Ран, вы можете <strong>отметить Стресс</strong>, чтобы <em>Сглазить</em> его. Броски действий и урона против цели со <em>Сглазом</em> получают бонус, равный вашему рангу.<br><br>Это состояние действует до тех пор, пока Мастер не потратит количество Страха, равное вашей Характеристике Заклинателя, или пока вы не <em>Сглазите</em> другое существо. В противном случае, состояние заканчивается в конце сцены."
  },
  "Commune": {
    "name": "Гадание",
    "description": "Один раз до следующего отдыха, в момент спокойствия, вы можете установить контакт с предком, божеством, духом или потусторонним существом. Задайте им вопрос, после чего бросьте количество <strong>d6</strong>, равное вашей Характеристике Заклинателя. Выберите одно значение из полученных результатов и обратитесь к таблице ниже, чтобы узнать эффект:<br><br><div class=\"unmarked-list\"><br><br>- <strong>1-3:</strong> Вы ощущаете вкус, запах или физическое чувство, связанное с ответом.<br>- <strong>4-5:</strong> Вы слышите звуки или видите видение, связанное с ответом.<br>- <strong>6:</strong> Вы ментально проживаете сцену, связанную с ответом, как если бы вы были там.<br><br></div>"
  },
  "Not This Time": {
    "name": "Не Сегодня",
    "description": "<strong>Потратьте 3 Надежды</strong> чтобы заставить противника в пределах Далёкой дистанции перебросить Бросок Атаки или Бросок Урона."
  },
  "Prestidigitation": {
    "name": "Фокусы",
    "description": "Вы можете создавать безобидные, незначительные магические эффекты по своему желанию. Например, вы можете изменить цвет предмета, создать запах, зажечь свечу, привести крошечный предмет в полёт, осветить комнату или починить небольшой предмет."
  },
  "Strange Patterns": {
    "name": "Странные закономерности",
    "description": "Выберите число от 1 до 12. Каждый раз, когда это число выпадает на Кости Дуальности, вы получаете Надежду или снимаете Стресс. Вы можете изменить это число, после того как закончите Продолжительный Отдых."
  },
  "Oasis": {
    "name": "Оазис",
    "description": "Во время короткого отдыха вы или ваш союзник можете перебросить одну кость хода отдыха."
  },
  "Unbound": {
    "name": "Неукротимость",
    "description": "Один раз за сессию, когда вы совершаете бросок действия со Страхом, вы можете заменить его на бросок с Надеждой."
  },
  "Hardy": {
    "name": "Закалённый",
    "description": "Один раз до следующего отдыха вы можете Помочь Союзнику преодолеть труднопроходимую местность, не тратя Надежду."
  },
  "Close": {
    "name": "Сплоченные",
    "description": "Один раз до следующего продолжительный отдыха, вы можете потратить любое количество Надежды, чтобы дать союзнику такое же количество Надежды."
  },
  "Privilege": {
    "name": "Привилегия",
    "description": "У вас есть преимущество при бросках, чтобы общаться с дворянами, торговаться или использовать свою репутацию, чтобы получить то, что вы хотите."
  },
  "Well": {
    "name": "Начитанность",
    "description": "У вас есть преимущество при бросках, связанных с историей, культурой или политикой выдающегося человека или места."
  },
  "Dedicated": {
    "name": "Приверженец",
    "description": "Запишите три изречения или ценности, которое вам привили с воспитанием. Один раз до следующего отдыха, когда вы описываете, как воплощаете один из этих принципов в своём текущем действии, вы можете использовать <strong>d20</strong> в качестве вашей Кости Надежды."
  },
  "Found Family": {
    "name": "Найденная Семья",
    "description": "Раз за сессию вы можете <strong>потратить Надежду</strong>, чтобы использовать свойство сообщества союзника. Когда вы это делаете, союзник получает Надежду.<br><br>В любой момент, когда вы найдете сообщество, частью которого вы когда-то были, или присоединитесь к новому сообществу, вы можете навсегда обменять эту карту сообщества на новую."
  },
  "Steady": {
    "name": "Стойкость",
    "description": "У вас есть преимущество при бросках на преодоление опасных обрывов и уступов, навигацию в суровых условиях и использование своих знаний о выживании."
  },
  "Know the Tide": {
    "name": "Знание Приливов",
    "description": "Вы можете чувствовать прилив и отлив жизни. Когда вы бросаете со Страхом, положите жетон на эту карту. Вы можете держать на этой карте количество жетонов, равное вашему уровню. Перед броском действия, вы можете потратить один или несколько жетонов, чтобы добавить их в качестве модификатора +1 к вашему броску. В конце каждой сессии очистите все неизрасходованные жетоны."
  },
  "Scoundrel": {
    "name": "Аферист",
    "description": "У вас есть преимущество при бросках на переговоры с преступниками, распознавание лжи или поиск безопасного места для укрытия."
  },
  "Low": {
    "name": "Жизнь при Тусклом Освещении",
    "description": "Когда вы находитесь в области со слабым освещением или глубокой тени, вы имеете преимущество при бросках, чтобы спрятаться, расследовать, или обнаружить детали в этой области."
  },
  "Nomadic Pack": {
    "name": "Сумка Кочевника",
    "description": "Добавьте в свой инвентарь Сумку Кочевника. Один раз за сессию вы можете <strong>потратить Надежду</strong>, чтобы порыться в этой сумке и достать оттуда обычный предмет, который будет полезен в данной ситуации. Обсудите с Мастером, какой предмет вы достанете."
  },
  "Brave Face": {
    "name": "Сдержанная Храбрость",
    "description": "Один раз за сессию, когда атака заставляет вас отметить Стресс, вы можете <strong>потратить Надежду</strong> вместо этого."
  },
  "Lightfoot": {
    "name": "Легкая Поступь",
    "description": "Ваше передвижение естественно бесшумно. У вас есть преимущество при бросках, чтобы передвигаться так, чтобы вас не было слышно."
  },
  " (6)": {
    "name": "",
    "description": "Когда отмечаете Ячейку Брони, бросьте количество <strong>d6</strong>, равное вашему Мастерству. Если выпала хоть одна 6, уменьшите порог урона на один, не отмечая Ячейку Брони."
  },
  "Power Push": {
    "name": "Силовой Толчок",
    "description": "Совершите <strong>Бросок Заклинания</strong> против цели, находящейся Вплотную. При успехе отбросьте цель на Далекую дистанцию и нанесите ей <strong>d10+2</strong> магического урона, используя ваше Мастерство."
  },
  "Tava’s Armor": {
    "name": "Доспехи Тавы",
    "description": "Потратьте <strong>Надежду</strong>, чтобы дать цели, до которой вы можете коснуться, +1 бонус к Показателю Брони до ее следующего отдыха или пока вы не наложите Доспехи Тавы снова."
  },
  "Ice Spike": {
    "name": "Ледяной Шип",
    "description": "Совершите <strong>Бросок Заклинания (12)</strong>, чтобы призвать большой ледяной шип в пределах Далекой дистанции. Если вы используете шип в качестве оружия, вместо этого совершите Бросок Заклинания против Сложности цели. При успехе нанесите <strong>d6</strong> физического урона, используя ваше Мастерство."
  },
  "Slumber": {
    "name": "Дрёма",
    "description": "Совершите <strong>Бросок Заклинания</strong> против цели в пределах Близкой дистанции. При успехе она <em>Засыпает</em>, до тех пор пока не получит урон или ведущий не потратит Страх в свой ход, чтобы закончить это состояние."
  },
  "Arcane Barrage": {
    "name": "Шквал Арканы",
    "description": "Один раз до следующего отдыха вы <strong>можете потратить любое количество Надежды</strong> и выстрелить магическими снарядами, которые поражают цель по вашему выбору в пределах Средней дистанции. Бросьте количество <strong>d6</strong>, равное потраченной <strong>Надежде</strong>, и нанесите цели столько же магического урона."
  },
  "Telepathy": {
    "name": "Телепатия",
    "description": "<strong>Потратьте Надежду</strong>, чтобы открыть канал мысленной связи с одной целью, которую можете видеть. Эта связь длится до следующего отдыха или пока вы не используете Телепатию снова."
  },
  "Wild Flame": {
    "name": "Дикое Пламя",
    "description": "Совершите <strong>Бросок Заклинания</strong>, чтобы атаковать до трёх существ, находящихся Вплотную. Цели, против которых вы преуспеваете, получают <strong>2d6</strong> магического урона и должны отметить Стресс, пока из вашей руки вырываются языки пламени."
  },
  "Magic Hand": {
    "name": "Магическая Рука",
    "description": "Вы создете магическую руку такого же размера и силы, как ваша собственная, в пределах Далекой дистанции."
  },
  "Mysterious Mist": {
    "name": "Мистический Туман",
    "description": "Совершите <strong>Бросок Заклинания (13)</strong>, чтобы создать временный густой туман, окружающий стационарную область в пределах Близкой дистанции. Туман заслоняет обзор этой области и всего, что в ней находится."
  },
  "Adjust Appearance": {
    "name": "Смена Обличия",
    "description": "Вы магическим образом меняете свою внешность и одежду, чтобы избежать узнавания."
  },
  "Parallela": {
    "name": "Параллель",
    "description": "<strong>Потратьте 2</strong> <strong>Надежды</strong>, чтобы наложить это заклинание на себя или союзника в пределах Средней дистанции. В следующий раз, когда цель совершит атаку, она сможет поразить дополнительную цель в пределах дистанции, против которой ее бросок атаки был бы успешным. Вы можете держать это заклинание только на одном существе за раз."
  },
  "Illusion": {
    "name": "Мираж",
    "description": "Совершите <strong>Бросок Заклинания</strong> <strong>(14)</strong>. При успехе создайте временную визуальную иллюзию размером не больше вас в пределах Средней дистанции, которая будет длиться до тех пор, пока вы на нее смотрите. Она выдерживает пристальный взгляд, пока наблюдатель не окажется Вплотную."
  },
  "Runic Lock": {
    "name": "Руническая Печать",
    "description": "Совершите <strong>Бросок Заклинания (15)</strong> на объект, который вы касаетесь и который можно закрыть (например, замок, сундук или ящик). При успехе один раз до следующего отдыха вы можете запереть объект так, что его смогут открыть только существа по вашему выбору. Кто-то, обладающий доступом к магии и имеющий час времени на изучение заклинания, может его разорвать."
  },
  "Arcane Door": {
    "name": "Мистическая Дверь",
    "description": "Когда Вплотную к вам нету противников, совершите <strong>Бросок Заклинания (13)</strong>. При успехе <strong>потратьте</strong> <strong>Надежду</strong>, чтобы создать портал от вас до места в пределах Далекой дистанции, которое вы можете видеть. Портал закрывается, как только через него проходит существо."
  },
  "Reveal": {
    "name": "Раскрытие",
    "description": "Совершите <strong>Бросок Заклинания</strong>. Если в пределах Средней дистанции есть что-либо, скрытое магией, против чего этот бросок успешен, оно будет раскрыто."
  },
  "Tekaira Armored Beetles": {
    "name": "Бронированные Жуки Текайры",
    "description": "<strong>Отметьте Стресс</strong>, чтобы призвать бронированных жуков, которые окружат вас. Когда вы в следующий раз получите урон, уменьшите его тяжесть на один порог. Вы можете <strong>потратить Надежду</strong>, чтобы сохранить жуков после получения урона."
  },
  "Fire Flies": {
    "name": "Светлячки",
    "description": "Совершите <strong>Бросок Заклинания</strong> против всех противников в пределах Средней дистанции. <strong>Потратьте Надежду</strong>, чтобы нанести <strong>2d8+3</strong> урона магией целям, против которых вы преуспели."
  },
  "Levitation (2)": {
    "name": "Левитация",
    "description": "Совершите <strong>Бросок Заклинания</strong>, чтобы временно поднять в воздух цель, которую вы видите, и переместить ее в пределах Средней дистанции от ее исходного положения."
  },
  "Recant": {
    "name": "Забывчивость",
    "description": "<strong>Потратьте</strong> <strong>Надежду</strong>, чтобы заставить цель, находящуюся к вам Вплотную совершить Бросок Реакции (15). При провале, цель забывает последнюю минуту вашего разговора."
  },
  "Rune Circle": {
    "name": "Круг Рун",
    "description": "<strong>Отметьте</strong> <strong>Стресс</strong> для создания временного магического круга на земле под вашими ногами. Все противники, находящиеся или подходящие к вам Вплотную, получают <strong>2d12+4</strong> урона от магии и отбрасываются на Близкую дистанцию."
  },
  "Mystic Tether": {
    "name": "Мистическое Опутывание",
    "description": "Совершите <strong>Бросок Заклинания</strong> против цели в пределах Далекой дистанции. При успехе цель временно <em>Обездвижена</em> и должна отметить Стресс. Если вы целитесь в летающее существо, это заклинание приземляет и временно <em>Обездвиживает</em> его."
  },
  "Fireball": {
    "name": "Огненный Шар",
    "description": "Совершите <strong>Бросок Заклинания</strong> против цели в пределах Очень Далекой дистанции. При успехе, бросьте в них огненный шар, который взрывается при ударе. Цель и все существа в пределах Близкой дистанции от нее должны совершить Бросок Реакции (13). Цели, провалившие бросок, получают <strong>d20+5</strong> урона от магии, используя ваше Мастерству. Цели, которые преуспели, получают половину урона."
  },
  "Repudiate": {
    "name": "Рассеивание",
    "description": "Вы можете прервать действующий магический эффект. Совершите бросок реакции с использованием вашей Характеристики Заклинателя. При успехе, один раз до следующего отдыха, эффект прекращается, а все последствия избегаются."
  },
  "Create Construct": {
    "name": "Создание Конструкта",
    "description": "<strong>Потратьте одну</strong> <strong>Надежду</strong> и выберите группу объектов вокруг вас, чтобы создать из них одушевленное сооружение, которое будет подчиняться простым командам. Совершите <strong>Бросок Заклинания</strong>, чтобы приказать ему действовать. При необходимости, он копирует ваше Уклонение и черты, а его атаки наносят <strong>2d10+3</strong> физического урона. Вы можете поддерживать только одного конструкта за раз, и он распадается, когда получает любой урон."
  },
  "Arcane Deflection": {
    "name": "Магическое Отторжение",
    "description": "Один раз до следующего продолжительного отдыха, <strong>потратьте</strong> <strong>Надежду</strong>, чтобы отменить урон от атаки, нацеленной на вас или союзника в пределах Близкой дистанции."
  },
  "Time Lock": {
    "name": "#{Временная}# Печать",
    "description": "Выберите объект в пределах Далекой дистанции. Этот объект останавливается во времени и пространстве точно в том месте, где он находится, до вашего следующего отдыха. Если существо попытается переместить объект, совершите <strong>Бросок Заклинания</strong> против него, чтобы сохранить #{действие}# заклинания."
  },
  "Wall of Flame": {
    "name": "Огненная Стена",
    "description": "Совершите <strong>Бросок Заклинания (15)</strong>. При успехе создайте стену магического пламени между двумя точками в пределах Далекой дистанции. Все существа на пути стены должны выбрать, на какой стороне они будут находиться, и все, кто впоследствии пройдут через стену, получат <strong>4d10+3</strong> магического урона."
  },
  "Pass Through": {
    "name": "Хождение Насквозь",
    "description": "Совершите <strong>Бросок Заклинания</strong> <strong>(13)</strong>. При успехе, один раз до следующего отдыха, вы и все существа, касающиеся вас, можете пройти сквозь стену или дверь в пределах Средней дистанции. Эффект заканчивается, когда все оказываются по другую сторону."
  },
  "Plane Gate": {
    "name": "Врата Миров",
    "description": "Совершите <strong>Бросок Заклинания (14)</strong>. Один раз до следующего продолжительного отдыха, при успехе, откройте врата в место в другом измерении или плоскости существования, где вы уже бывали. Эти врата остаются открытыми до вашего следующего отдыха."
  },
  "Memory Delve": {
    "name": "Погружение в Память",
    "description": "Совершите <strong>Бросок Заклинания</strong> против цели в пределах Далекой дистанции. При успехе загляните в разум цели и задайте Мастеру вопрос. Мастер описывает любые воспоминания цели, имеющие отношение к ответу."
  },
  "Shared Clarity": {
    "name": "Разделённая Ясность",
    "description": "Один раз до следующего продолжительного отдыха, <strong>потратьте</strong> <strong>Надежду</strong>, чтобы выбрать двух согласных существ. Когда одно из них должно отметить Стресс, они могут выбрать, кто из них двух получит его. Это заклинание действует до следующего отдыха этих существ."
  },
  "Transform": {
    "name": "Превращение",
    "description": "Совершите <strong>Бросок Заклинания</strong> <strong>(15)</strong>. При успехе вы превращаетесь в неодушевленный объект, размер которого не превышает двойной размер вашего нормального тела. Вы можете оставаться в этом виде до тех пор, пока не получите урон."
  },
  "Eternal Enervation": {
    "name": "Бесконечное истощение",
    "description": "Один раз до следующего продолжительного отдыха совершите <strong>Бросок Заклинания</strong> против цели в пределах Средней дистанции. При успехе цель становится навсегда <em>Уязвимой</em>. Она не может избавиться от этого состояния никаким способом."
  },
  "Timejammer": {
    "name": "Искажение Времени",
    "description": "Совершите <strong>Бросок Заклинания</strong> <strong>(18)</strong>. При успехе, пространство временно замедляется для всех в пределах Далекой дистанции, кроме вас. Оно возобновляется, когда вы совершаете следующий бросок действия, целью которого является другое существо."
  },
  "Magic Immunity": {
    "name": "Магический Иммунитет",
    "description": "<strong>Потратьте 5</strong> <strong>Надежды</strong>, чтобы стать невосприимчивым к магии до следующего отдыха."
  },
  "Overgrown Battlefield": {
    "name": "Заросшее поле битвы",
    "description": "Здесь произошла битва. Персонаж может совершить Бросок Инстинкта, чтобы найти следы этой битвы. При успехе с Надеждой персонаж узнает все три фрагмента информации ниже. При успехе со Страхом - узнаёт две. При неудаче персонаж может <strong>отметить Стресс</strong> , чтобы узнать одну и получить Преимущество на следующий бросок Действия для исследования этого окружения. Персонаж с соответствующей Предысторией или Опытом может узнать дополнительную деталь и задать дополнительный вопрос о сцене, получив правдивый (хотя и не всегда полный) ответ.<br>- На земле оставлены следы битвы (сломанное оружие и ветки, выбоины в земле).<br>- Покрытый мхом ствол дерева на самом деле является трупом трэнта.<br>- Стоящие деревья странно искривлены, как будто под воздействием мощной магии.<br><br><em>Почему эти группы вступили в бой? Почему роща сейчас не используется?</em>"
  },
  "Barbed Vines": {
    "name": "Колючие лианы",
    "description": "Выберите точку в роще. Все цели в пределах близкого расстояния от этой точки должны успешно выполнить Бросок Реакции на Проворность или получить <strong>1d8+3</strong> физического урона и стать <em>Обездвиженными</em>  из-за колючих лиан. Существа <em>Обездвижены</em> , пока не будут освобождены успешным броском на Искусность или Силу или нанеся лозам не менее 6 урона.<br><br><em>Сколько там лоз? Где они хватают вас? Они тянут вас вниз или поднимают с земли?</em>"
  },
  "You Are Not Welcome Here": {
    "name": "Вам здесь не рады",
    "description": "<a href=\"/adversary/young-dryad\">Юная Дриада</a>, два <a href=\"/adversary/sylvan-soldier\">Лесных Солдата</a> и количество <a href=\"/adversary/minor-treant\">Молодых Трэнтов</a>, равное количеству персонажей, появляются, чтобы противостоять группе за вторжение.<br><br><em>Что скрывают стражи рощи? Какой угрозе лесу могут противостоять персонажи, чтобы умилостивить дриаду?</em>"
  },
  "Defiler": {
    "name": "Осквернитель",
    "description": "<strong>Потратьте Страх</strong> , чтобы вызвать <a href=\"/adversary/minor-chaos-elemental\">Малый Элементаль Хаоса</a>, привлеченный эхом насилия и раздора. Он появляется в пределах Далекой дистанции от выбранного персонажа и немедленно активируется.<br><br><em>Какого цвета становится трава при появлении элементаля? Как хаос искажает насекомых и мелких животных в роще?</em>"
  },
  "Relative Strength": {
    "name": "Соотношение сил",
    "description": "Сложность этого окружения равна сложности противника с наибольшей сложностью.<br><br><em>Какой противник наименее подготовлен? А какой наиболее подготовлен?</em>"
  },
  "Surprise!": {
    "name": "Сюрприз!",
    "description": "Засада раскрывается, вы получаете 2 Страха, и сразу же активируется один из противников в засаде.<br><br><em>Чего хотят участники засады от вашей группы? Как это отражается на их тактике?</em>"
  },
  "Where Did They Come From?": {
    "name": "Откуда они выскочили?",
    "description": "Когда персонаж начинает засаду на ничего не подозревающих противников, вы теряете 2 Страха, а первый бросок Атаки, который совершает персонаж, получает Преимущество.<br><br><em>Что делают противники в момент начала засады? Как это влияет на их подход к бою?</em>"
  },
  "Tip the Scales": {
    "name": "Склонить чашу весов",
    "description": "Персонажи могут получить преимущество на бросок Влияния, предложив горсть золота в качестве части #{взаимодействия}#.<br><br><em>Принимаются ли любые монеты или только местная валюта? Насколько открыто персонажи предлагают взятку?</em>"
  },
  "Unexpected Find": {
    "name": "Неожиданная находка",
    "description": "Раскройте персонажам, что у одного из торговцев есть то, что им нужно или что они хотят, например, еда из их родного края, редкая книга, магические компоненты, сомнительная карта сокровищ или магический ключ.<br><br><em>Какую цену, помимо золота, запросит торговец в обмен на эту редкость?</em>"
  },
  "Sticky Fingers": {
    "name": "Ловкие руки",
    "description": "Вор пытается украсть что-то у персонажа. Персонаж должен успешно пройти проверку Инстинкта, чтобы заметить вора, или потерять предмет, выбранный Мастером, пока вор убегает на Среднее расстояние. Чтобы вернуть украденный предмет, персонажи должны продвинуть Отсчёт прогресса (6), чтобы догнать вора, прежде чем тот завершит Отсчёт последствий (4) и сбежит в своё укрытие.<br><br><em>Что подтолкнуло этого человека к карманной краже? Где находится укрытие вора и как ему удалось избежать внимания?</em>"
  },
  "Crowd Closes In": {
    "name": "Толпа смыкается",
    "description": "Когда один из персонажей отстает от группы, толпа сгущается и отрезает его от остальных.<br><br><em>Куда уносит толпа? Как он себя чувствует, оказавшись в одиночестве, но в окружении людей?</em>"
  },
  "The Climb": {
    "name": "Восхождение",
    "description": "Восхождение по скале использует Отсчёт прогресса (12). Он уменьшается в соответствии со следующими критериями, когда персонажи совершают бросок действия для восхождения:<br>- <strong>Критический успех:</strong> отсчитывает 3<br>- <strong>Успех с Надеждой:</strong> отсчитывает 2<br>- <strong>Успех со Страхом:</strong> отсчитывает 1<br>- <strong>Неудача с Надеждой:</strong> продвижения не происходит<br>- <strong>Неудача со Страхом:</strong> отсчитывает -1"
  },
  " (7)": {
    "name": "",
    "description": "Когда отсчёт закончится, группа достигнет вершины утеса. <br><br><em>В какую странную форму сложены камни? Какие зловещие предупреждения оставили предыдущие искатели приключений?</em>"
  },
  "Pitons Left Behind": {
    "name": "Оставленные крючья",
    "description": "Предыдущие альпинисты оставили после себя большие металлические штыри, которые альпинисты могут использовать для облегчения восхождения. Если персонаж, использующий эти штыри, проваливает бросок Действия для восхождения, он может <strong>отметить Стресс</strong>  вместо того, чтобы отмечать отсчёт.<br><br><em>Что форма и материал этих штырей говорят вам о предыдущих альпинистах? Как #{далеко}# они находятся друг от друга?</em>"
  },
  "Fall": {
    "name": "Падение",
    "description": "<strong>Потратьте Страх</strong> , чтобы персонаж потерял опору и начал падать. Если его не спасут в следующем действии, он ударится о землю и отсчёт увеличится на 2. Персонаж получает <strong>1d12</strong> физического урона, если отсчёт между 8 и 12, <strong>2d12</strong> между 4 и 7 и <strong>3d12</strong> при 3 или ниже.<br><br><em>Как можно понять, что здесь уже падали многие другие? Что живет в этих стенах, что может пытаться напугать приключенцев, чтобы они упали и стали легкой добычей?</em>"
  },
  "What’s the Talk of the Town?": {
    "name": "О чём судачит народ?",
    "description": "Игрок может спросить бармена, персонал или посетителей о местных событиях, слухах и потенциальной работе, выполнив бросок на Влияние. В случае успеха они могут выбрать две из перечисленных ниже подробностей, или три, если бросок имел критический успех. В случае неудачи они могут выбрать одну и <strong>отметить Стресс</strong> , пока местный житель продолжает говорить о чем-то не имеющем отношения к делу.<br>- Интересный слух, имеющий связь с предысторией персонажа<br>- Многообещающая работа для группы, связанная с ближайшей угрозой<br>- Местный фольклор, связанный с тем, что они видели<br>- Городские сплетни, намекающие на проблему сообщества<br><br><em>Кто обладает какой информацией? Какие сплетни местные жители начинают распространять о персонажах?</em>"
  },
  "Sing For Your Supper": {
    "name": "Пой за ужином",
    "description": "Персонаж может выступить перед гостями один раз, совершив бросок на Влияние. В случае успеха он получает <strong>1d4</strong> горсти золота (<strong>2d4</strong> при критическом успехе). В случае неудачи он <strong>отмечает Стресс</strong>.<br><br><em>Какое произведение вы исполняете? Что это произведение значит для вас? Когда вы в последний раз исполняли его перед публикой?</em>"
  },
  "Mysterious Stranger": {
    "name": "Таинственный незнакомец",
    "description": "Раскройте личность незнакомца, скрывающегося в тенистом углу.<br><br><em>Что он хочет? Какое впечатление он производит на персонажей? Какие у него манеры или аксессуары?</em>"
  },
  "Someone Comes to Town": {
    "name": "Кто",
    "description": "Введите в игру важного персонажа, который хочет нанять группу для выполнения какого-то задания или имеет отношение к предыстории одного из персонажей.<br><br><em>Знал ли он, что здесь находятся персонажи? Что ему нужно в этом городе?</em>"
  },
  "Bar Fight!": {
    "name": "Драка в таверне!",
    "description": "<strong>Потратьте Страх</strong> , чтобы в таверне началась драка. Когда персонаж пытается пройти через таверну во время драки, он должен успешно пройти проверку на Проворность или Влияние, иначе получит <strong>1d6+2</strong> физического урона от удара или брошенного предмета. Игрок может попытаться активировать это свойство, успешно выполнив бросок действия, который спровоцирует посетителей таверны.<br><br><em>Кто начал драку? Что нужно сделать, чтобы ее остановить?</em>"
  },
  "Rumors Abound": {
    "name": "Слухи на вес золота",
    "description": "Сплетни — самая быстро распространяющаяся валюта в королевстве. Персонаж может расспросить о важных событиях, совершив бросок Влияния. То, что он узнает, зависит от результата броска и следующих критериев:<br>- <strong>Критический успех:</strong> Узнает о двух значимых событиях. Персонаж может задать один дополнительный вопрос об одном из слухов и получить правдивый (хотя и не всегда полный) ответ.<br>- <strong>Успех с Надеждой:</strong> Узнает о двух событиях, по крайней мере одно из которых имеет отношение к предыстории персонажа.<br>- <strong>Успех со Страхом:</strong> Узнать тревожный слух, связанный с предысторией персонажа.<br>- <strong>Любая неудача:</strong> Местные жители плохо реагируют на их вопросы. Персонаж должен отметить Стресс, чтобы узнать один соответствующий слух.<br><br><em>Какие новости есть у персонажей, которыми они могли бы поделиться с любопытными путешественниками? Что местные жители думают об этих событиях?</em>"
  },
  "Society of the Broken Compass": {
    "name": "Общество Сломанного Компаса",
    "description": "Общество искателей приключений имеет здесь свой зал, где герои обмениваются байками и слухами, пьют за свои воображаемые успехи и строят планы по уничтожению своих соперников.<br><br><em>Какие байки рассказывают местные искатели приключений и какие из них, по вашему мнению, правдивы?</em>"
  },
  "Rival Party": {
    "name": "Соперничающая партия",
    "description": "Здесь появилась еще одна группа искателей приключений, которая ищет те же сокровища или зацепки, что и персонажи игроков.<br><br><em>У какого из персонажей игроков есть связь с одним из членов соперничающей группы? Они подойдут к персонажу первыми или будут ждать, пока он сделает первый шаг?</em>"
  },
  "It’d Be a Shame If Something Happened to Your Store": {
    "name": "Было бы жаль, если бы...",
    "description": "Персонажи становятся свидетелями того, как агенты местного криминального авторитета грабят магазин товаров широкого потребления.<br><br><em>Какие проблемы могут возникнуть, если персонажи вмешаются?</em>"
  },
  "Wrong Place, Wrong Time": {
    "name": "Не в том месте, не в то время",
    "description": "Ночью или когда группа находится в одиночестве в переулке, вы можете <strong>потратить Страх</strong> , чтобы появилась группа воров, которые попытаются ограбить их. Воры появляются на Среднем расстоянии от выбранного персонажа и включают в себя Коленолом из «Зазубренного Ножа», количество Шестёрок по количеству персонажей, и Лейтенанта. Для более крупной группы добавьте Колдуна или Снайпера.<br><br><em>Какие детали указывают группе на то, что эти люди — отчаянные бывшие искатели приключений?</em>"
  },
  "Dangerous Crossing": {
    "name": "Опасная переправа",
    "description": "Чтобы переправиться через реку, группа должна продвинуть Отсчёт прогресса (4). Персонаж, который провалил бросок со Страхом, немедленно становится целью действия «Подводное течение», и для этого не требуется тратить Страх на это свойство.<br><br><em>Кто-нибудь из персонажей уже переправлялся через реку таким образом? Кто-нибудь из них боится утонуть?</em>"
  },
  "Undertow": {
    "name": "Подводное течение",
    "description": "<strong>Потратьте Страх</strong> , чтобы утащить персонажа течением. Он должен совершить Бросок Реакции на Проворность. При неудаче он получает <strong>1d6+1</strong> физического урона и перемещается на Среднее расстояние вниз по реке, становясь <em>Уязвимым</em>  до тех пор, пока не выберется из реки. При успехе он должен <strong>отметить Стресс</strong> .<br><br><em>Какие безделушки и украшения лежат на дне реки? Плавают ли в этих реках хищники?</em>"
  },
  "Patient Hunter": {
    "name": "Терпеливый Охотник",
    "description": "<strong>Потратьте Страх</strong>, чтобы вызвать <a href=\"/adversary/glass-snake\">Стеклянную змею</a> в пределах Средней дистанции от выбранного персонажа. Змея появляется в реке или рядом с целью и сразу же активирует действие «Вихрь Змеи».<br><br><em>Какие сокровища хранит зверь в своей норе? Какие путешественники уже стали жертвами этого хищника?</em>"
  },
  "Desecrated Ground": {
    "name": "Оскверненная земля",
    "description": "Культисты посвятили это место Падшим Богам, и их злое влияние проникает в него. Уменьшите Надежду персонажей до <strong>d10</strong>, пока они находятся в этом окружении. Осквернение можно снять с помощью Отсчёта прогресса (6).<br><br><em>Как персонажи впервые заметят, что с этим местом что-то не так? Какие страхи вновь пробуждаются, когда надежда угасает?</em>"
  },
  "Blasphemous Might": {
    "name": "Богохульная мощь",
    "description": "Часть силы ритуала перенаправляется на члена культа, чтобы он мог сражаться с посторонними. Выберите одного противника, который будет <em>Наполнен</em> ужасной магией до конца сцены или до своего поражения. <em>Наполненный</em> противник немедленно получает активацию и одно из следующих преимуществ, или все три, если вы <strong>потратите Страх</strong> :<br>- Он получает преимущество ко всем атакам.<br>- Он наносит дополнительный урон <strong>1d10</strong> при успешной атаке.<br>- Он получает следующее свойство: <strong><em>Неумолимый (2) - Пассивное.</em></strong> Этот противник может быть активирован до двух раз за ход Мастера. Тратьте Страх как обычно, чтобы активировать его.<br><br><em>Как изменяется внешний вид врага? Какие страхи вызывают его удары?</em>"
  },
  "The Summoning": {
    "name": "Призыв",
    "description": "<em>Отсчёт (6)</em>. Когда персонажи входят в сцену или культ начинает ритуал вызова демона, активируйте отсчёт. Определите одного противника, который будет вести ритуал. Отсчёт идёт, когда персонаж бросает кости со Страхом. Когда отсчёт срабатывает, вызовите <a href=\"/adversary/minor-demon\">Малого Демона</a> в пределах Близкой дистанции от лидера ритуала. Если лидер побежден, отсчёт заканчивается без эффекта, так как ритуал провалился.<br><br><em>Что культ сделает с этим привязанным демоном, если ему удастся? Что он попытается вызвать следующим?</em>"
  },
  "Complete the Ritual": {
    "name": "Завершить ритуал",
    "description": "Если лидер ритуала становится целью атаки или заклинания, союзник, находящийся в ближней дистанции от него, может <strong>отметить Стресс</strong> , чтобы вместо него стать целью этой атаки или заклинания.<br><br><em>Каково это — видеть, как такая преданность превращается в погоню за страхом и господством?</em>"
  },
  "A Place of Healing": {
    "name": "Место исцеления",
    "description": "Персонаж, отдыхающий в Священном Храме, автоматически очищает все Раны.<br><br><em>Как пахнет ладан? Какие песни поют помощники священника?</em>"
  },
  "Divine Guidance": {
    "name": "Божественное Руководство",
    "description": "Персонаж, молящийся божеству в Священном Храме, может совершить Бросок Инстинкта, чтобы получить ответ. Если божество, к которому он обращается, не приветствуется в этом храме, бросок совершается с помехой.<br>- <strong>Критический успех:</strong> Персонаж получает четкую информацию. Кроме того, он получает <strong>1d4</strong> Надежды, которую можно распределить между членами группы, если они разделяют полученное видение и руководство.<br>- <strong>Успех с Надеждой:</strong> Персонаж получает четкую информацию.<br>- <strong>Успех со Страхом:</strong> Персонаж получает краткие вспышки озарения и эмоциональное впечатление, передающее ответ.<br>- <strong>Любая неудача:</strong> Персонаж получает только смутные вспышки. Он может отметить Стресс, чтобы получить одно четкое изображение без контекста.<br><br><em>Каково это — быть тронутым этим видением? Какое чувство остается после того, как образы исчезают?</em>"
  },
  "Relentless Hope": {
    "name": "Несгибаемая надежда",
    "description": "Один раз за сцену каждый персонаж может <strong>отметить Стресс</strong>, чтобы превратить результат со Страхом в результат с Надеждой.<br><br><em>С какими эмоциями или воспоминаниями вы ассоциируете себя, когда вас охватывает страх?</em>"
  },
  "Divine Censure": {
    "name": "Божественное наказание",
    "description": "Когда персонажи нарушили закон, богохульствовали или оскорбили духовенство, вы можете <strong>потратить Страх</strong>  для вызова <a href=\"/adversary/high-seraph\">Высшего Серафима</a> и <strong>1d4</strong> Стражей Мечников в пределах Средней дистанции от старшего священника, чтобы укрепить их волю.<br><br><em>Какие символы или знаки они носят, указывающие на то, что они являются помазанными агентами божества? Кто возглавляет группу и что привело их к этому призванию?</em>"
  },
  "Buried Knowledge": {
    "name": "Погребенные знания",
    "description": "В городе скрыто множество тайн. Персонаж, стремящийся к знаниям о заброшенном городе, может совершить Бросок на Инстинкт или Знание, чтобы узнать об этом месте и обнаружить (возможно, проклятую) добычу.<br>- <strong>Критический успех:</strong> Получите ценную информацию и связанный с ней полезный предмет.<br>- <strong>Успех с Надеждой:</strong> Получите ценную информацию.<br>- <strong>Успех со Страхом:</strong> Раскрытие неясной или неполной информации.<br>- <strong>Любая неудача:</strong> Отметить Стресс, чтобы найти след после исчерпывающих поисков. <br><br><em>Какие еще тайны скрывает город? Почему здесь так много призраков? Какая печальная судьба постигла здесь предыдущих искателей приключений?</em>"
  },
  "Ghostly Form": {
    "name": "Призрачная Форма",
    "description": "Противники, появляющиеся здесь, имеют призрачную форму. Они обладают сопротивлением к физическому урону и могут <strong>отметить Стресс</strong>, чтобы переместиться на дистанцию до Средней через твердые объекты.<br><br><em>Какие повреждения их физической формы указывают на причину их смерти? Какая невыполненная цель удерживает их в Мире Смертных?</em>"
  },
  "Dead Ends": {
    "name": "Тупики прошлого",
    "description": "Призраки прошлого воскрешают сцены из своей ушедшей эпохи, такие как уличный фестиваль, революция или ограбление. Эти призраки меняют облик города вокруг персонажей, преграждая им путь, заставляя их делать обходные маневры или ставя перед ними различные испытания, например, принимая их за соперников-воров во время ограбления.<br><br><em>Чего призраки хотят от вас? А что вам нужно от них?</em>"
  },
  "Apocalypse Then": {
    "name": "Апокалипсис прошлого",
    "description": "<strong>Потратьте Страх</strong> , чтобы проявить эхо прошлого бедствия, которое опустошило город. Активируйте Прогресс Отсчёт (5), пока бедствие повторяется вокруг персонажей. Чтобы завершить отсчёт и избежать катастрофы, персонажи должны преодолеть такие угрозы, как бушующие пожары, бегущие в панике жители, рушащиеся здания или разрушающиеся улицы, вспоминая историю и находя подсказки, чтобы избежать неизбежное.<br><br><em>Это ли бедствие привело к заброшенности города? Что известно об этом бедствии и как это может помочь персонажам спастись?</em>"
  },
  "Engraved Sigils": {
    "name": "Начертанные сигилы",
    "description": "На склоне горы нанесены большие знаки и надписи. Персонаж с соответствующей Предысторией или Опытом распознает их как магию погоды, усиливающую силу ледяных ветров. Персонаж, успешно выполнивший Проверку Знаний, может вспомнить информацию о знаках, потенциальную информацию об их создателях и знание о том, как их рассеять. Если персонаж проходит проверку критически успешно, он распознает, что знаки были созданы <a href=\"/community/ridgeborne\">Горными</a> чародеями, и получает преимущество при броске на рассеивание знаков.<br><br><em>Кто наложил это заклинание? Они рядом? Почему они хотели, чтобы погода была более угрожающей?</em>"
  },
  "Avalanche (2)": {
    "name": "Лавина",
    "description": "<strong>Потратьте Страх</strong> , чтобы вырезать в горе ледяной поток, вызвав лавину. Все игроки на ее пути должны успешно выполнить Бросок Реакции на Проворность или Силу, иначе они будут сбиты с ног и унесены вниз по горе. Персонаж, использующий веревку, крюки или другое альпинистское снаряжение, получает Преимущество на этом броске. Цели, провалившие бросок, сбиваются с горы на Далекую дистанцию, получают <strong>2d20</strong> физического урона и должны <strong>отметить Стресс</strong> . Цели, прошедшие бросок, должны <strong>отметить Стресс</strong>.<br><br><em>Как персонажи пытаются пережить лавину? Какой подход используют персонажи, чтобы найти друг друга, когда их спутники мчатся вниз по склону горы?</em>"
  },
  "Raptor Nest": {
    "name": "Гнездо хищников",
    "description": "Когда персонажи входят на территорию охоты хищников, два гигантских орла появляются на Очень Далеком расстоянии от выбранного персонажа, находя его как вероятную добычу.<br><br><em>Как давно орлы в последний раз находили добычу? Есть ли у них яйца в гнезде или птенцы, которые еще не вылетели?</em>"
  },
  "Icy Winds": {
    "name": "Ледяные ветра",
    "description": "<em>Отсчёт (</em> <em>Цикл</em>  <em>4)</em>. Когда персонажи входят в горный перевал, активируйте отсчёт. Когда он срабатывает, все персонажи, путешествующие через перевал, должны успешно выполнить Бросок Реакции через Силу или <strong>отметить Стресс</strong>. Персонаж, одетый в одежду, подходящую для сильного холода, получает преимущество в этих бросках.<br><br><em>Какие части тела персонажей онемеют первыми? Как они пытаются согреться, продвигаясь вперед?</em>"
  },
  "Chaos Magic Locus": {
    "name": "Очаг Хаоса",
    "description": "Когда персонаж совершает Бросок Заклинания, он должен бросить два Кубика Страха и взять более высокий результат.<br><br><em>Каково это — творить магию в этом месте, охваченном хаосом? Чего ты боишься, если потеряешь контроль над заклинанием?</em>"
  },
  "The Indigo Flame": {
    "name": "Тёмно",
    "description": "Персонажи, приблизившиеся к центральному дереву, могут совершить Бросок на Знание, чтобы попытаться определить магию, поглотившую это окружение.<br>- <strong>При успехе:</strong> Они узнают три из перечисленных ниже деталей. При успехе со Страхом, они узнают две.<br>- <strong>При неудаче:</strong> Они могут отметить Стресс, чтобы узнать одну и получить Преимущество на следующий бросок Действия, чтобы исследовать это окружение.<br>- <strong>Детали:</strong> Это результат действия запретной магии. Порча распространяется через пепельный мох. Её можно очистить только ритуалом природной магии с Отсчётом Прогресса (8).<br><br><em>Какой падший культ осквернил эти леса? Что они уже сделали с проклятым деревом и соком этого дерева?</em>"
  },
  "Grasping Vines": {
    "name": "Цепкие Лозы",
    "description": "Ожившие лианы, покрытые шипами, выскакивают из подлеска, чтобы опутать персонажей. Цель должна успешно выполнить Бросок Реакции через Проворность или стать <em>Обездвиженной</em>  и <em>Уязвимой</em>  до тех пор, пока не освободится, сняв оба состояния, с помощью успешного броска на Искусность или Силу или нанеся 10 урона лозам. Когда цель совершает бросок, чтобы вырваться, она получает <strong>1d8+4</strong> физического урона и теряет Надежду.<br><br><em>Какие болезненные воспоминания вызывают лозы, пронзая плоть?</em>"
  },
  "Charcoal Constructs": {
    "name": "Угольные создания",
    "description": "Искаженные животные, окутанные тёмно-синим пламенем, проносятся через выбранную вами точку. Все цели в пределах Средней дистанции от этой точки должны совершить Бросок Реакции на Проворность. Цели, провалившие бросок, получают <strong>3d12+3</strong> единиц Физического урона. Цели, успешно прошедшие бросок, получают половину урона.<br><br><em>Эти животные действительно поглощены пламенем или это всего лишь творения порченной магии?</em>"
  },
  "Choking Ash": {
    "name": "Удушающий пепел",
    "description": "<em>Отсчёт (</em> <em>Цикл</em>  <em>6)</em>. Когда персонажи входят в Пылающее Сердце Леса, активируйте отсчёт. Когда он срабатывает, все персонажи должны совершить Бросок Реакции через Силу или Инстинкт. Цели, провалившие бросок, получают <strong>4d6+5</strong> прямого физического урона. Цели, прошедшие бросок, получают половину урона. Защитные маски или одежда дают Преимущество на Бросок Реакции.<br><br><em>Какие галлюцинации вызывает пепел? Какой несоответствующий вкус он имеет?</em>"
  },
  "Secret Entrance": {
    "name": "Тайный вход",
    "description": "Игрок может найти или вспомнить секретный путь в замок, успешно выполнив бросок на Инстинкт или Знание.<br><br><em>Как они проникнут внутрь, не раскрыв путь нападающим? Кто-нибудь из защитников следит за этим путем?</em>"
  },
  "Siege Weapons (Environment Change)": {
    "name": "Осадные орудия (изменение окружения)",
    "description": "<em>Отсчёт последствий (6)</em>. Атакующие силы развертывают осадные орудия, чтобы разрушить укрепления защитников. Активируйте отсчёт, когда начинается осада (в случае длительной осады совершите долгосрочный отсчёт вместо этого). Когда отсчёт срабатывает, укрепления защитников прорваны, и атакующие врываются внутрь. Вы получаете 2 Страха, затем переходите к окружению <a href=\"/environment/pitched-battle\">Решающая Битва</a> и активируйте его.<br><br><em>Какие осадные орудия используются? Магические, обычные или смешанные? Какие препятствия должны преодолеть персонажи, чтобы штурмовать замок?</em>"
  },
  "Reinforcements!": {
    "name": "Подкрепление!",
    "description": "Призовите Рыцаря Короны, количество <a href=\"/adversary-feature/minion\">приспешников</a> 3-го ранга равное количеству персонажей игроков, и двух противников по вашему выбору, в пределах дистанции Далеко от выбранного персонажа игрока в качестве подкрепления. Рыцарь Королевства немедленно активируется.<br><br><em>На кого они нацелятся в первую очередь? Какую формацию они примут?</em>"
  },
  "Collateral Damage": {
    "name": "Побочный урон",
    "description": "Когда противник побежден, вы можете <strong>потратить Страх</strong> , чтобы случайный удар осадного оружия попал в точку на поле боя. Все цели в пределах Близкой Дистанции от этой точки должны совершить Бросок Реакции через Проворность.<br>- Цели, провалившие бросок, получают <strong>3d8+3</strong> физического или магического урона и должны отметить Стресс.<br>- Цели, прошедшие бросок, должны отметить Стресс.<br><br><em>Какие обломки разлетаются от атаки? Что разбито ударом, что не может быть легко починено?</em>"
  },
  "Adrift on a Sea of Steel": {
    "name": "Дрейфуя в море стали",
    "description": "Пересечение поля боя во время активного сражения чрезвычайно опасно. Персонаж должен успешно выполнить Проверку Проворности, чтобы вообще двигаться, и в случае успеха может переместиться только на Среднюю Дистанцию. Если какой-либо противник находится Вплотную к персонажу, он должен отметить Стресс, чтобы совершить бросок на Проворность для перемещения.<br><br><em>Считают ли вас противники своим врагом или посторонним? Сможете ли вы в суматохе боя отличить друга от врага?</em>"
  },
  "Raze and Pillage": {
    "name": "Грабёж и разрушения",
    "description": "Нападающие повышают ставки, поджигая здания, крадя ценные вещи, похищая важных лиц или убивая мирных жителей.<br><br><em>Что здесь является ценным? Кто наиболее уязвим?</em>"
  },
  "War Magic": {
    "name": "Боевая Магия",
    "description": "<strong>Потратьте Страх</strong> , пока маг с одной стороны использует масштабную разрушительную магию. Выберите точку на поле боя в пределах дистанции Очень Далеко от мага. Все цели в пределах Средней дистанции от этой точки должны совершить Бросок Реакции на Проворность. Цели, провалившие бросок, получают <strong>3d12+8</strong> урона от магии и должны <strong>Отметить Стресс</strong> .<br><br><em>В какой форме происходит атака — огненный шар, дождь из кислоты, шквал клинков? Какую тактическую цель преследует эта атака, и что будет дальше?</em>"
  },
  "Impossible Architecture": {
    "name": "Невозможная архитектура",
    "description": "Вверх — это вниз, вниз — это вправо, вправо — это к звезде. Сила тяжести и направления движения меняются, и любая попытка переместиться в этом мире — это целая одиссея, требующая Отсчёт (8) Прогресса. В случае неудачи персонаж должен отметить Стресс в дополнение к другим последствиям броска.<br><br><em>Каково это — двигаться в пространстве, столь чуждом миру смертных? На какую ориентир или точку вы фиксируете взгляд, чтобы сохранить равновесие? Какие причудливые ориентиры вы пересекаете в своем путешествии?</em>"
  },
  "Everything You Are This Place Will Take from You": {
    "name": "Всё, чем ты был, это место отнимет",
    "description": "<em>Отсчёт (</em> <em>Цикл</em>  <em>1d4)</em>. Активируйте отсчёт. Когда он срабатывает, все персонажи должны успешно выполнить Бросок Реакции на Влияние, или их самая высокая характеристика временно уменьшается на <strong>1d4</strong>, если они не отметят количество Стресса, равное её значению. Любые потерянные очки характеристик восстанавливаются, если персонаж критически успешно бросит в проверках или сбегает из Царства Хаоса.<br><br><em>Как это место пытается украсть у вас то, что делает вас легендарным? Каково это — лишиться такой силы?</em>"
  },
  "Unmaking": {
    "name": "Разрушение",
    "description": "<strong>Потратьте Страх</strong> , чтобы заставить персонажа совершить Бросок Реакции через Силу. При провале он получает <strong>4d10</strong> прямого магического урона. При успехе он должен <strong>отметить Стресс</strong> .<br><br><em>Какие проблески других миров вы улавливаете, пока это место пытается уничтожить вас? Какую основную черту вашей личности пытается стереть это уничтожение?</em>"
  },
  "Outer Realms Predators": {
    "name": "Хищники из других миров",
    "description": "<strong>Потратьте Страх</strong>, чтобы вызвать <a href=\"/adversary/outer-realms-abomination\">Мерзости из Внешних Миров</a>, <a href=\"/adversary/outer-realms-corrupter\">Искусителя из Внешних Миров</a> и <strong>2d6</strong> <a href=\"/adversary/outer-realms-thrall\">Прислужников из Внешних Миров</a>, которые появятся на Средней дистанции от выбранного персонажа, вопреки логике и причинно-следственной связи. Немедленно активируйте одного из этих противников, и вы можете <strong>потратить дополнительный Страх</strong>, чтобы автоматически преуспеть в стандартной атаке этого противника.<br><br><em>Какие полусъеденные остатки разрушенного мира отбрасывают эти чудовища в погоне за живым мясом? Какие обрывочные отражения прежней личности вы улавливаете между моментами беспрекословной злобы?</em>"
  },
  "Disorienting Reality": {
    "name": "Дезориентирующая реальность",
    "description": "При результате со страхом (/rule/fear), вы можете попросить игрока описать, какой из своих страхов персонаж ощущает, когда Хаотическое Измерение проявляется перед ним, и сама реальность вокруг расслаивается и заново складывается на его глазах. Игрок теряет надежду (/rule/hope). Если это его последняя надежда, вы получаете страх.<br><br><em>Какой момент они видят? Если это воспоминание, как оно искажено этим местом? Насколько сложно будет удержать реальное воспоминание?</em>"
  },
  "Final Preparations": {
    "name": "Последние приготовления",
    "description": "Когда окружение впервые получает активацию, обозначьте одного противника в качестве Узурпатора, стремящегося свергнуть богов. Активируйте Долгосрочный отсчёт (8), пока Узурпатор собирает всё необходимое для проведения ритуала. Когда он срабатывает, активируйте это окружение, чтобы использовать свойство «Начало конца». Пока это окружение остается в игре, вы можете держать до 15 Страха."
  },
  "What does the Usurper still require": {
    "name": "Что еще требует Узурпатор?",
    "description": "<em>Сердце Высшего Серафима? Магнитный камень древнего портала? Верность двух заклятых врагов? Слёзы разбитого сердца чистой души?</em>"
  },
  "Divine Blessing": {
    "name": "Божественное благословение",
    "description": "Когда персонаж получает критический успех, он может потратить 2 Надежды, чтобы восстановить способность, которая обычно ограничена количеством использований (например, один раз за отдых, один раз за сессию).<br><br><em>Какой бог благоволит к вам в борьбе с этим узурпатором? Как ваша обновленная сила отражает его влияние?</em>"
  },
  "Defilers Abound": {
    "name": "Осквернители повсюду",
    "description": "<strong>Потратьте 2 Страха</strong>  , чтобы вызвать <strong>1d4+2</strong> штурмовых отрядов Падшего, которые появляются в пределах Средней дистанции от Узурпатора, чтобы помочь ему в божественной осаде. Немедленно активируйте Штурмовиков, чтобы использовать действие «<a href=\"/adversary-feature/group-attack\">Групповая атака</a>».<br><br><em>Кому служат эти войска? Плоть какого бога они хотят полакомиться?</em>"
  },
  "Godslayer": {
    "name": "Убийца богов",
    "description": "Если сработала способность «Божественная осада» (см. «Начало конца»), вы можете <strong>потратить 3 Страха</strong>, чтобы описать, как Узурпатор убивает одного из богов Высших Сфер, поглощая его силу и становясь сильнее. Узурпатор очищает 2 Раны. Увеличьте его Сложность, урон, модификатор атаки или дайте ему новое свойство убитого бога.<br><br><em>Какой бог встречает свою гибель? Каковы его последние слова? Как проявляется новая украденная сила Узурпатора?</em>"
  },
  "Beginning of the End": {
    "name": "Начало конца",
    "description": "Когда запускается долгосрочный отсчёт «Последние приготовления», Узурпатор начинает бить в ворота Святынь. Активируйте отсчёт Божественной осады (10). Активируйте Узурпатора, чтобы описать его штурм, и уменьшите этот отсчёт на 1. Если Узурпатор получает Ощутимый или больше урона, увеличьте отсчёт на 1. Когда отсчёт завершён, Узурпатор разрушает барьер между Миром Смертных и Верхним Планом, чтобы убить богов и занять их место. Вы получаете Страх за каждую неотмеченную Рану Узурпатора. Вы можете немедленно использовать свойство «Убийца богов», не тратя Страх, чтобы совершить дополнительный ход Мастера.<br><br><em>Как извивается Мир Смертных, когда нарушается естественный порядок? Какие смертные из далека становятся свидетелями этого кощунства?</em>"
  },
  "Ritual Nexus": {
    "name": "Ритуальная Связь",
    "description": "При любой неудаче со Страхом против Узурпатора, персонаж должен отметить <strong>1d4</strong> Стресса от отдачи магической силы.<br><br><em>Какие видения прошлых неудач мучают вас, когда ваши усилия не приносят результата? Как эти воспоминания искажены Узурпатором?</em>"
  },
  "All Roads Lead Here": {
    "name": "Все дороги ведут сюда",
    "description": "Находясь при императорском дворе, персонаж получает помеху на Броски Влияния, совершаемые для действий, не соответствующих имперскому образу жизни или не поддерживающих господство империи.<br><br><em>Как использование языка затрудняет даже обсуждение альтернативных способов жизни? Какие очевидные преимущества для лояльности создают трения, когда вы пытаетесь обсудить альтернативы?</em>"
  },
  "Rival Vassals": {
    "name": "Соперничающие вассалы",
    "description": "В дворе игроки могут встретить имперских подданных, вассалов и просителей, каждый из которых стремится завоевать благосклонность, приблизиться к власти, обменять услуги на лояльность и повысить свой статус. Некоторые из них могут быть готовы на все, чтобы подорвать позиции своих соперников, а другие могут даже вступить в дискуссии, граничащие с мятежом.<br><br><em>Какую выгоду они получают от вассальной зависимости и чем она им обходится? Какая эксплуатация заставляет их думать о противостоянии непобедимым?</em>"
  },
  "The Gravity of Empire": {
    "name": "Тяжесть империи",
    "description": "<strong>Потратьте Страх</strong> , чтобы предоставить персонажу уникальную возможность или предложение, которое поможет ему достичь ощутимой цели в обмен на послушание или поддержку империи. Цель должна совершить Бросок Реакции Влияние. При провале она должна отметить весь свой Стресс или принять предложение. Если он уже отметил весь свой Стресс, он должен принять предложение или быть изгнаным из империи. При успехе он должен отметить <strong>1d4</strong> Стресса, так как он подвергается искушению.<br><br><em>Чего персонажи хотят настолько отчаянно, что могут пойти на сделку с этой безжалостной силой? Как имперские агенты узнали о самых сокровенных желаниях персонажей?</em>"
  },
  "Imperial Decree": {
    "name": "Имперский указ",
    "description": "<strong>Потратьте Страх</strong>, чтобы уменьшить на <strong>1d4</strong> длительный отсчёт, связанный с планом империи. Если это запускает отсчёт, в суде объявляется прокламация, связанная с планом, и план приводится в исполнение.<br><br><em>Какое проявление силы или передача богатства были необходимы, чтобы ускорить этот план? Чья жизнь была разрушена или перевернута, чтобы это произошло?</em>"
  },
  "Eyes Everywhere": {
    "name": "Глаза повсюду",
    "description": "При результате со Страхом вы можете <strong>потратить Страх</strong> , чтобы кто-то, лояльный империи, подслушал мятежные разговоры при дворе. Персонаж должен успешно выполнить Бросок Реакции через Инстинкт, чтобы заметить, что за группой подслушивают, и попытаться перехватить свидетеля, прежде чем персонажи будут разоблачены.<br><br><em>Как империя скомпрометировала этого свидетеля? Почему его первым импульсом является защита империи, даже если она плохо с ним обращается?</em>"
  },
  "No Place for the Living": {
    "name": "Нет места живым",
    "description": "Для использования свойства или действия, которое очищает Рану, необходимо потратить Надежду. Если оно уже стоит Надежду, персонаж должен потратить дополнительную Надежду.<br><br><em>Каково это — пытаться исцелиться в месте, столь враждебном жизни?</em>"
  },
  "Centuries of Knowledge": {
    "name": "Знания веков",
    "description": "Персонаж может исследовать библиотеку и лабораторию и совершить бросок на Знание, чтобы узнать информацию, связанную с тайными знаниями, местной историей и планами Некроманта.<br><br><em>Как называются фолианты? Над каким проектом работает Некромант и что он говорит о его планах?</em>"
  },
  "Skeletal Burst": {
    "name": "Взрыв костей",
    "description": "Все цели в пределах Средней дистанции от выбранной вами точки в этом окружении должны успешно выполнить Бросок Реакции на Проворность или получить <strong>4d8+8</strong> физического урона от осколков скелетов, когда часть костницы взрывается вокруг них.<br><br><em>Какая древняя скелетная архитектура разрушена? Какие кости торчат из вашей брони?</em>"
  },
  "Aura of Death": {
    "name": "Аура смерти",
    "description": "Один раз за сцену бросьте <strong>d4</strong>. Каждая нежить в пределах Далекой дистанции от Некроманта может снять с себя Раны и Стресс равные выпавшему результату. Нежить может выбрать, как это число будет разделено между Ранами и Стрессом.<br><br><em>Как проявляется их обновленная энергия? Они выглядят более живыми или, наоборот, более разложившимися, но энергичными?</em>"
  },
  "They Just Keep Coming!": {
    "name": "Их всё больше!",
    "description": "<strong>Потратьте Страх</strong>  чтобы вызвать <strong>1d6</strong> <a href=\"/adversary/rotted-zombie\">Гнилых зомби</a>, двух Совершенных зомби или Легион зомби, которые появляются на Средней дистанции от выбранного персонажа.<br><br><em>Кем были эти люди, прежде чем стали пешками некроманта? Какие следы их жизни остались для героев?</em>"
  },
  "Flexible": {
    "name": "Гибкое",
    "description": "+1 к Уклонение"
  },
  "Heavy": {
    "name": "Тяжелое",
    "description": "−1 к Уклонению"
  },
  "Very Heavy": {
    "name": "Очень тяжелое",
    "description": "−2 к Уклонению; −1 к Проворности"
  },
  "Warded": {
    "name": "Защищающее",
    "description": "Вы уменьшаете входящий магической урон на значение, равное вашему Показателю Брони, перед тем, как применить его к вашим порогам урона."
  },
  "Resilient": {
    "name": "Устойчивое",
    "description": "Прежде чем отметить последнюю Ячейку Брони, бросьте d6. При результате в 6, снизьте урон на один порог без отметки Ячейки Брони."
  },
  "Reinforced": {
    "name": "Усиленное",
    "description": "Когда вы отмечаете последнюю Ячейку Брони, увеличьте свои пороги урона на 2, пока не очистите хотя бы 1 Ячейку Брони."
  },
  "Shifting": {
    "name": "Изменяющееся",
    "description": "Когда вы становитесь целью атаки, вы можете отметить Ячейку Брони, чтобы дать броску Атаки против вас Помеху."
  },
  "Hopeful": {
    "name": "Надежда",
    "description": "Когда вы хотите потратить Надежду, вы можете вместо этого отметить Ячейку Брони."
  },
  "Quiet": {
    "name": "Тихое",
    "description": "Вы получаете бонус +2 к броскам на бесшумное передвижение."
  },
  "Gilded": {
    "name": "Позолоченное",
    "description": "+1 к Влиянию"
  },
  "Impenetrable": {
    "name": "Непробиваемое",
    "description": "Один раз за короткий отдых, когда вы должны отметить свою последнюю Рану, вы можете вместо этого отметить Стресс."
  },
  "Sharp": {
    "name": "Острое",
    "description": "При успешной атаке по цели Вплотную,добавьте d4 к броску урона."
  },
  "Physical": {
    "name": "Физическое",
    "description": "Вы не можете отмечать Ячейки Брони для уменьшения магического урона."
  },
  "Magic": {
    "name": "Магическое",
    "description": "Вы не можете отмечать Ячейки Брони для уменьшения физического урона."
  },
  "Painful": {
    "name": "Болезненное",
    "description": "Каждый раз, когда вы отмечаете Ячейку Брони, вы должны отметить Стресс."
  },
  "Fortified": {
    "name": "Укрепленное",
    "description": "Когда вы отмечаете Ячейку Брони, вы уменьшаете тяжесть атаки на два порога вместо одного."
  },
  "Channeling": {
    "name": "Проводящее",
    "description": "+1 к Броскам Заклинаний"
  },
  "Burning (2)": {
    "name": "Горящее",
    "description": "Когда вы выбрасываете 6 на кости урона, цель должна отметить Стресс."
  },
  "Truthseeking": {
    "name": "Ищущее Истину",
    "description": "Эта броня светится, когда другое существо в пределах Средней дистанции лжёт."
  },
  "Timeslowing": {
    "name": "Замедляющее Время",
    "description": "Отметьте Ячейку Брони, чтобы бросить d4 и добавить его результат в качестве бонуса к вашему Уклонению от наступающей атаки."
  },
  "Difficult": {
    "name": "Сложное",
    "description": "−1 ко всем Характеристикам и Уклонению"
  },
  "Powerful": {
    "name": "Мощное",
    "description": "При успешной атаке бросьте дополнительную кость урона и отбросьте результат с наименьшим значением."
  },
  "Returning": {
    "name": "Возвращающееся",
    "description": "Когда это оружие брошено в пределах дистанции, оно появляется в вашей руке сразу после атаки."
  },
  "Versatile": {
    "name": "Универсальное",
    "description": "Это оружие также можно использовать со следующими #{характеристиками}#: Искусность, Средне, d8+4."
  },
  "Reliable": {
    "name": "Надёжное",
    "description": "+1 к броскам атаки"
  },
  "Massive": {
    "name": "Массивное",
    "description": "−1 к Уклонению; при успешной атаке бросьте дополнительную кость урона и отбросьте результат с наименьшим значением."
  },
  "Cumbersome": {
    "name": "Громоздкое",
    "description": "−1 к Искусности"
  },
  "Quick": {
    "name": "Быстрое",
    "description": "Когда вы совершаете атаку, вы можете отметить Стресс, чтобы выбрать целью еще одно существо в пределах дальности."
  },
  "Scary": {
    "name": "Устрашающее",
    "description": "При успешной атаке по цели, она должна отметить Стресс."
  },
  "Pompous": {
    "name": "Надменное",
    "description": "Для использования этого оружия необходимо иметь Влияние 0 или ниже."
  },
  "Eruptive": {
    "name": "Извергающееся",
    "description": "При успешной атаке по цели Вплотную все остальные противники в пределах Близкой дистанции должны успешно выполнить Бросок Реакции (14) или получить половину урона."
  },
  "Invigorating": {
    "name": "Бодрящее",
    "description": "При успешной атаке бросьте d4. При результате в 4 очистите Стресс."
  },
  "Persuasive": {
    "name": "Убедительное",
    "description": "Перед тем как совершить бросок Влияния, вы можете отметить Стресс, чтобы получить бонус +2 к результату."
  },
  "Brutal": {
    "name": "Жестокое",
    "description": "Когда вы выбрасываете максимальное значение на кости урона, бросьте дополнительную кость урона."
  },
  "Reloading": {
    "name": "Перезарядка",
    "description": "После того, как вы совершили атаку, бросьте d6. При результате в 1 вы должны отметить Стресс, чтобы перезарядить это оружие, прежде чем вы сможете выстрелить снова."
  },
  "Deadly": {
    "name": "Смертоносное",
    "description": "Когда вы наносите Тяжелый урон цели, она должна отметить дополнительную Рану."
  },
  "Lucky": {
    "name": "Счастливое",
    "description": "При неудачном броске атаки вы можете отметить Стресс, чтобы перебросить кости."
  },
  "Healing": {
    "name": "Исцеляющее",
    "description": "Во время привала автоматически очищается одна Рана."
  },
  "Otherworldly": {
    "name": "Потусторонеее",
    "description": "При успешной атаке, нанесите физический или магический урон."
  },
  "Self": {
    "name": "Самонаводящееся",
    "description": "Когда вы выбрасываете 1 на кости урона, он наносит 6 урона вместо этого."
  },
  "Timebending": {
    "name": "Искривляющее Время",
    "description": "Вы можете выбрать цель своей атаки после того, как совершите бросок атаки."
  },
  "Brave": {
    "name": "Храброе",
    "description": "−1 к Уклонению; +3 к Тяжелому порогу урона"
  },
  "Sharpwing": {
    "name": "Острокрылое",
    "description": "Получите бонус к броскам урона, равный вашей Проворности."
  },
  "Devastating": {
    "name": "Опустошающее",
    "description": "Перед тем, как совершить бросок атаки, вы можете отметить Стресс, чтобы использовать d20 в качестве кости урона."
  },
  "Protective": {
    "name": "Защитное",
    "description": "+4 к Показателю Брони."
  },
  "Dueling": {
    "name": "Дуэльное",
    "description": "Если в пределах Средней дистанции от цели нет других существ, получите Преимущество к своему броску Атаки против неё."
  },
  "Retractable": {
    "name": "Выдвижное",
    "description": "Лезвие можно скрыть в рукояти, чтобы избежать обнаружения."
  },
  "Bonded": {
    "name": "Связанное",
    "description": "Получите бонус к броскам урона, равный вашему уровню."
  },
  "Greedy": {
    "name": "Жадное",
    "description": "Потратьте горсть золота, чтобы получить +1 бонус к Мастерству при броске урона."
  },
  "Lifestealing": {
    "name": "Кража Жизни",
    "description": "При успешной атаке бросьте d6. При результате в 6 очистите Рану или Стресс."
  },
  "Hot": {
    "name": "Горячее",
    "description": "Это оружие прорезает твердый материал."
  },
  "Serrated": {
    "name": "Зубчатое",
    "description": "Когда вы выбрасываете 1 на кости урона, она наносит 8 урона вместо этого."
  },
  "Long": {
    "name": "Длинное",
    "description": "Это оружие атакует всех противников в линии в пределах дистанции."
  },
  "Concussive": {
    "name": "Сотрясающее",
    "description": "При успешной атаке вы можете потратить Надежду, чтобы отбросить цель на <a href=\"rule/far\">Далекую</a> Дистанцию."
  },
  "Bouncing": {
    "name": "Отскакивающее",
    "description": "Отметьте 1 или более Стресса для нанесения урона стольким же целям в Дистанции атаки."
  },
  "Destructive": {
    "name": "Разрушительное",
    "description": "−1 к Проворности; при успешной атаке все противники в пределах Близкой дистанции должны отметить Стресс."
  },
  "Grappling": {
    "name": "Хватающее",
    "description": "При успешной атаке вы можете потратить Надежду, чтобы <em>Обездвижить</em>  цель или притянуть её Вплотную к себе."
  },
  "Hooked": {
    "name": "Цепляющее",
    "description": "При успешной атаке вы можете притянуть цель Вплотную к вам."
  },
  "Paired": {
    "name": "Парное",
    "description": "+5 к урону основного оружия по целям Вплотную к вам"
  },
  "Barrier": {
    "name": "Барьер",
    "description": "+5 к Показателю Брони; −1 к Уклонению"
  },
  "Startling": {
    "name": "Ошеломляющее",
    "description": "Отметьте Стресс, чтобы хлестнуть кнутом и заставить всех противников, находящихся Вплотную к вам, отойти на Среднюю дистанцию."
  },
  "Parry": {
    "name": "Парирование",
    "description": "Когда вас атакуют, совершите бросок урона. Если значение на любой кости урона атакующего совпадает с вашими значениями костей, совпадающие результаты отбрасываются из костей урона атакующего прежде, чем будет подсчитан полученный вами урон."
  },
  "Double Duty": {
    "name": "Двойная Служба",
    "description": "+1 к Показателю Брони; +1 к урону основного оружия по целям Вплотную к вам"
  },
  "Deflecting": {
    "name": "Отклоняющее",
    "description": "Когда вас атакуют, вы можете отметить Ячейку Брони, чтобы получить бонус к Уклонению, равный вашему Показателю Брони против этой атаки."
  },
  "Charged": {
    "name": "Заряженное",
    "description": "Отметьте Стресс, чтобы получить +1 бонус к Мастерству при атаке основным оружием."
  },
  "Sheltering": {
    "name": "Укрывающее",
    "description": "Когда вы отмечаете Ячейку Брони, она уменьшает урон для вас и всех союзников Вплотную к вам, которые получили такой же урон."
  },
  "Doubled Up": {
    "name": "Двойной Удар",
    "description": "Когда вы совершаете атаку основным оружием, вы можете нанести урон еще одной цели Вплотную к вам."
  },
  "Locked On": {
    "name": "Наведение",
    "description": "При успешной атаке ваша следующая атака против той же цели с помощью основного оружия автоматически заканчивается успехом."
  }
}